{
    "11149963": "Unidade Exclusiva",
    "11155016": "Grande Domínio",
    "11155017": "Abra mão da necessidade de construir Casas e comece com a população máxima. Mercadores fornecem recursos adicionais quando criados em grande número.",
    "11155020": "850–1555 EC",
    "11155022": "Proteja a fronteira com Centros Urbanos, Postos Avançados, Torres e Torres de Menagem que aumentam a velocidade de ataque das unidades próximas quando invasores são detectados.",
    "11155025": "Ilha da Agricultura",
    "11155026": "Construa Fazendas por 50% de Madeira a menos, com eficiência aumentada quando estiverem sob a influência de um Moinho.",
    "11155030": "840–1559 EC",
    "11155032": "Combate Montado",
    "11155033": "Batalhe com Unidades de Cavalaria melhoradas que empunham armas e tecnologias mais poderosas.",
    "11155034": "Frente Produtiva",
    "11155035": "Mantenha as ofensivas com Torres de Menagem que reduzem o custo das unidades criadas em Campos de Arqueiros e Estábulos dentro de suas influências.",
    "11155036": "Economia do Continente",
    "11155037": "Controle uma economia superior com entregas de recursos mais baratas, tecnologias econômicas e Mercadores mais versáteis.",
    "11155039": "Unidades treinadas em um Campo de Arqueiros ou um Estábulo dentro da influência de uma Torre de Menagem são 20% mais baratas.",
    "11155040": "936–1517 EC",
    "11155041": "Infantaria, Religião, Defesa",
    "11155042": "Exército do Império",
    "11155043": "Forneça melhorias de tecnologia significativas à infantaria e coloque o poderoso Homem de Armas em campo antes das outras civilizações.",
    "11155050": "1000–1500 EC",
    "11155057": "Ovoos Sagrados",
    "11155058": "Extraia Pedra valiosa usando o Ovoo. Os Aldeões não podem coletar Pedra, que também não pode ser obtida pelo Mercado nem por tributos. O Ovoo oferece produção de unidade e pesquisa melhoradas para construções dentro de sua área de influência.",
    "11155060": "Construções colocadas dentro da influência de um Ovoo são capazes de dobrar unidades de produção ou pesquisar versões melhoradas de tecnologias.",
    "11155061": "Agressão, Nômade, Mobilidade",
    "11155062": "882–1547 EC",
    "11155064": "Federação Florestal",
    "11155065": "Fortificar a região rural com Fortalezas de Madeira e Paliçadas melhoradas. Campos Madeireiros sob influência das Fortalezas de Madeira ganham Madeira adicional dos Aldeões que entregam recursos.",
    "11155066": "Príncipes Caçadores",
    "11155067": "Viva da terra com Batedores mais capazes, criados em Cabanas de Caça especiais. Essas Cabanas de Caça oferecem todos os benefícios de um Moinho padrão, mas com a capacidade de gerar uma renda de Ouro constante.",
    "11155068": "Séquito de Druzhina",
    "11155069": "Coloque o Cavaleiro de armadura em campo antes das outras civilizações.",
    "11155071": "Campos Madeireiros construídos dentro da influência de uma Fortaleza de Madeira devolvem 20% mais Madeira.",
    "11155072": "879–1526 EC",
    "11155074": "Cultura Erudita",
    "11155075": "Pesquise todas as tecnologias de graça. A pesquisa pode ser interrompida e retomada, mas progride em um ritmo muito mais lento sem a ajuda de Estudiosos religiosos.",
    "11155076": "Fortificações da Fronteira",
    "11155077": "Estabeleça assentamentos fortificados ao utilizar unidades militares que podem construir Paliçadas. Quando construídas, as Torres de Menagem obtêm acesso a uma instalação de arma gratuita.",
    "11155078": "Produção do Jardim",
    "11155079": "Transforme Arbustos de Frutas Silvestres em Pomares construindo Moinhos próximos a eles. Os Pomares produzem uma quantidade maior de Comida.",
    "11155081": "• Colete 50% mais rápido de Arbustos de Frutas Silvestres.\\r\\n• Estudioso disponível na Era das Trevas (I).\\r\\n• Toda tecnologia é gratuita, mas concluída em uma taxa muito mais lenta. Estudiosos aumentam a velocidade de pesquisa. \\r\\n• Infantarias são capazes de construir defesas. \\r\\n• Barcos de Pesca equipados com Arqueiro.",
    "11155082": "907–1644 EC",
    "11155083": "Dinastias, Pólvora, Expansão",
    "11155088": "Medicina do Fogo",
    "11155089": "Obtenha acesso imediato a unidades e tecnologias de pólvora na Era Imperial (IV) sem que seja necessário pesquisar Química.",
    "11155090": "Grandes Dinastias",
    "11155091": "Construa os dois Marcos em uma Era para iniciar Dinastias com bônus, construções e unidades exclusivas.",
    "11163861": "Fervor Religioso",
    "11164780": "Canato",
    "11164781": "Mobiliza um Khan único e forte que fornece bônus poderosos para todas as unidades militares próximas com Flechas Sinalizadoras. A cavalaria novata é uma excelente força saqueadora e todas as unidades ganham recursos de bônus ao incendiar construções inimigas.",
    "11164788": "Burhs Defensivos",
    "11164789": "Defenda o que é seu com a infantaria pesada do Homem de Armas de Vanguarda na Era das Trevas (I). Os Aldeões lutam com arcos em vez de ferramentas agrícolas e Centros Urbanos disparam duas vezes mais flechas que o normal em inimigos próximos.",
    "11183529": "Guerreiros de Cavalaria",
    "11183530": "Particularmente eficaz contra exércitos baseados em cavalaria.",
    "11183531": "Era de Ouro",
    "11183532": "Construa para levar sua civilização à Era de Ouro, melhorando as velocidades de pesquisa, produção e coleta.",
    "11183562": "Cria o Arqueiro a Camelo e o Cameleiro.",
    "11184491": "Busca do Conhecimento",
    "11184492": "Adote a busca do conhecimento dos abássidas por meio de tecnologias exclusivas em sua estrutura Casa da Sabedoria.",
    "11184494": "750–1517 EC",
    "11185227": "Produção da Torre de Menagem",
    "11185693": "Uma infantaria novata excepcional dá força aos ingleses, com o apoio da produção confiável de Comida nos campos.",
    "11185694": "O Sultanato de Déli está sempre um passo à frente de seus inimigos com sua grande rede de estudiosos. Quando totalmente desenvolvidos, eles mobilizam o intimidante Elefante de Guerra para pisotear quem estiver em seu caminho.",
    "11189144": "Rede de Castelos",
    "11197607": "Os chineses podem mudar seu foco com o passar das eras, mobilizando muitas unidades exclusivas e construindo rapidamente. Os inimigos precisam se adaptar continuamente se quiserem acompanhá-los. ",
    "11197608": "Os franceses mobilizam unidades poderosas de cavalaria e podem aumentar a produção em posições fortificadas. Os inimigos devem estar preparados para suportar as cargas de Cavaleiros Reais poderosos e outras unidades de armadura.",
    "11197609": "Os Prelados melhoram a economia do Sacro Império Romano, enquanto unidades poderosas de infantaria formam o núcleo de sua força militar. Os inimigos devem enfrentar uma força capaz de se recuperar rapidamente de ataques e lançar contra-ataques fortes.",
    "11197610": "Mestres da mobilidade e das guerras a cavalo, os mongóis podem realocar facilmente seus acampamentos, além de obter benefícios econômicos ao se fixar perto de Afloramentos de Pedra e saquear construções inimigas. Os inimigos devem lidar com ataques de cavalaria desde os momentos iniciais do jogo.",
    "11197611": "Os rus obtêm grande benefício da região rural, sendo que coletam mais facilmente recursos da caça e da floresta e são capazes de conceber fortes unidades de combate. Os inimigos enfrentarão fortificações resistentes desde o começo do jogo e uma economia diversificada, difícil de abalar.",
    "11197913": "Bônus da Civilização",
    "11197915": "• Cavaleiros Reais na Era Feudal (II).\\r\\n• O ritmo de trabalho dos Centros Urbanos aumenta em cada avanço de era em +10%, +15%, +20%, +20%.\\r\\n• Construções de entrega de recursos -50% mais baratas.\\r\\n• Tecnologias econômicas -30% mais baratas.\\r\\n• As Feitorias são reveladas no minimapa.\\r\\n• Os Mercadores podem devolver qualquer recurso aos Mercados.\\r\\n• Navios de Comércio trazem +20% de recursos.\\r\\n• Ferreiros concedem tecnologias de dano corpo a corpo gratuitamente após cada avanço de era.",
    "11197916": "Influência",
    "11197917": "• Cavaleiro Real: ganha dano bônus por 3 segundos após completar uma carga.\\r\\n• Besteiro Francês: planta um pavês defensivo que fornece 5 de armadura contra longo alcance por 30 segundos.\\r\\n• Galeaça: grande galé de guerra que tem uma bombarda de longo alcance montada na frente.",
    "11197921": "• Prelado: Fornece Inspiração Sagrada aos Aldeões, fazendo-os trabalhar 40% mais rápido por 30 segundos.\\r\\n• Lansquenete: Infantaria Leve com uma grande espada de duas mãos, capaz de causar dano de área significativo.",
    "11197924": "• Construa Fazendas gastando 50% a menos de Madeira. Fazendas próximas a Moinhos coletam 15% mais rápido.\\r\\n• Torres de Menagem podem produzir todas as unidades militares.\\r\\n• Homens de Armas de Vanguarda disponíveis na Era das Trevas (I). \\r\\n• Aldeões mais fortes que empunham Arcos Curtos.\\r\\n• Centros Urbanos, Postos Avançados, Torres e Torres de Menagem fornecem a vantagem da Rede de Castelos, que dá 25% de velocidade de ataque a todas as unidades afetadas. \\r\\n• Centros Urbanos disparam o dobro de flechas.\\r\\n• Navios Militares ganham +1 de alcance.",
    "11197925": "Arqueiro de Arco Longo: arqueiro de alcance maior que pode plantar estacas defensivas, o que os torna mais eficazes contra cavalaria.",
    "11197928": "• Gere Ouro e aumente o prêmio ao matar animais.\\r\\n• Um prêmio maior fornece renda de Comida adicional de todas as fontes.\\r\\n• Cavaleiro Novato disponível na Era Feudal (II).\\r\\n• Paliçadas mais fortes com o dobro de vida. \\r\\n• Construa Cabanas de Caça; Moinhos melhorados que treinam Batedores e geram Ouro de florestas próximas. \\r\\n• Construa Fortalezas de Madeira; Postos Avançados melhorados com vida e espaços de guarnição adicionais.\\r\\n• Navios de Pesca não precisam retornar a uma Doca para entregar Comida.",
    "11197930": "• Atiradores: unidade de pólvora que fica mais forte quando imóvel e tem ataque corpo a corpo alto. \\r\\n• Monge Guerreiro: inspira unidades próximas quando em combate, fornecendo armadura e dano bônus.\\r\\n• Navio Lodya: pode ser convertido em qualquer tipo de navio.",
    "11197941": "• Zhuge Nu: Besteiro Repetidor eficaz contra unidades leves. \\r\\n• Lanceiro Montado de Fogo: unidade de cavalaria leve eficaz contra construções. \\r\\n• Granadeiro: lança granadas capazes de causar dano de área.\\r\\n• Ninho de Abelhas: dispara uma barragem de foguetes, causando dano de área.",
    "11197943": "• Saqueie +50 de Comida, Madeira e Ouro incendiando construções inimigas.\\r\\n• Todas as construções podem ser embaladas e implantadas em um novo local.\\r\\n• Comece com limite máximo de população e sem necessidade de Casas.\\r\\n• Ginetes Novatos na Era das Trevas (I) e Lanceiros Novatos na Era Feudal (II).\\r\\n• Dobre a produção de unidades ou pesquise versões avançadas de tecnologias usando Pedra. \\r\\n• Ganhe +10% de Comida, Madeira, Ouro e Pedra das rotas comerciais com mais Mercadores.\\r\\n• Navios de Transporte têm +50% de vida e se movimentam +15% mais rápido.",
    "11197945": "• Khan: dispara poderosas flechas sinalizadoras que dão vantagem a tropas próximas.\\r\\n• Mangudai: arqueiro montado capaz de disparar enquanto se move.",
    "11197948": "Construções colocadas dentro da influência de uma Mesquita se beneficiam de uma velocidade de pesquisa maior, com base no número de Estudiosos guarnecidos.",
    "11197949": "• Estudioso: quando guarnecido dentro de uma Mesquita, os Estudiosos aceleram o tempo de pesquisa tecnológica.\\r\\n• Elefante de Guerra: unidade de vida e dano altos com forte ataque de cerco.",
    "11199433": "Velocidade de colheita de Fazendas aumentada em +15% quando dentro da influência de um Moinho.",
    "11202701": "Especialistas em Cerco",
    "11202702": "A infantaria não requer a melhoria de Engenharia de Cerco para construir Aríetes e Torres de Cerco.",
    "11202703": "• Colete 50% mais rápido de Arbustos de Frutas Silvestres.\\r\\n• Unidades de infantaria podem construir Aríetes e Torres de Cerco sem pesquisar a Engenharia de Cerco.\\r\\n• Avance nas Eras construindo alas na Casa da Sabedoria. Construções próximas recebem +5 de armadura contra fogo.\\r\\n• Entre em uma Era de Ouro para acelerar a taxa de coleta de recursos, o tempo de pesquisa e a velocidade de produção.\\r\\n• Docas são 50% mais baratas.\\r\\n",
    "11204966": "A Dinastia Abássida busca uma próspera Era de Ouro ao concentrar estruturas em torno de sua Casa da Sabedoria, o que lhes permite obter vantagens econômicas significativas. A Casa da Sabedoria também impulsiona o progresso entre as Eras e concede acesso a tecnologia avançada. As unidades a camelo abássidas são especialistas em combater a cavalaria inimiga.",
    "11215015": "• Aldeões constroem defesas 50% mais rápido e todas as outras construções 100% mais rápido.\\r\\n• Entre em uma dinastia ao construir ambos os Marcos de uma Era, o que garante acesso a bônus especiais. \\r\\n• Tecnologia química concedida gratuitamente ao chegar à Era Imperial (IV).\\r\\n• Docas trabalham 20% mais rápido.",
    "11217400": "As Torres de Menagem possuem a habilidade exclusiva de produzir todas as unidades militares.",
    "11217463": "Construções dentro da influência de um Centro Urbano ganham a habilidade Reparos Emergenciais, que pode ser ativada para reparar a construção. ",
    "11217473": "• Prelado disponível no Centro Urbano na Era das Trevas (I). \\r\\n• Homem de Armas Novato disponível na Era Feudal (II).\\r\\n• Abrigue Relíquias dentro de Postos Avançados, Torres de Menagem e Torres para gerar Ouro, melhorar seu raio de visão, alcance de armas, armadura e dano.\\r\\n• Docas podem abrigar Relíquias, aumentando a velocidade de ataque de todos os navios em 5% por Relíquia (máximo de 25%).\\r\\n• O custo de instalações em Postos Avançados e Torres de Menagem é reduzido em 25%.",
    "11217474": "Inspira unidades com Prelados criados no Centro Urbano e Relíquias posicionadas dentro das defesas geram Ouro.",
    "11217799": "Expansão, Cavalaria, Caça",
    "11217952": "Tecnologia, Camelos, Planejamento Urbano",
    "11217954": "Defesa, Arcos Longos, Agricultura",
    "11217955": "Comércio, Cavalaria, Torres de Menagem",
    "11217957": "Elefantes, Pesquisa, Religião"
}