{
    "11149963": "Unité unique",
    "11155016": "Grand territoire",
    "11155017": "Renoncez au besoin de construire des habitations et commencez avec une population maximum. Les marchands fournissent des ressources supplémentaires quand ils sont produits en grand nombre.",
    "11155020": "850 - 1555 de notre ère",
    "11155022": "Protégez la frontière avec des forums, des postes avancés, des tours et des donjons qui augmentent la vitesse d'attaque des unités à proximité lorsque des envahisseurs sont repérés.",
    "11155025": "Île d'agriculture",
    "11155026": "Construisez des fermes pour 50 % de bois en moins et dont l'efficacité est accrue sous l'influence d'un moulin.",
    "11155030": "840 - 1559 de notre ère",
    "11155032": "Combat à cheval",
    "11155033": "Combattez avec des unités de cavalerie améliorées qui bénéficient d'armes et de technologies plus puissantes.",
    "11155034": "Front productif",
    "11155035": "Continuez vos attaques grâce aux donjons, qui réduisent le coût des unités produites par les camps de tir à l'arc et les écuries qui se trouvent dans leur zone d'influence.",
    "11155036": "Économie continentale",
    "11155037": "Bénéficiez d'une économie supérieure avec des dépôts de ressources moins chers, des technologies économiques et des marchands plus polyvalents.",
    "11155039": "Les unités produites par un camp de tir à l'arc ou une écurie dans la zone d'influence d’un donjon coûtent 20 % moins cher. ",
    "11155040": "936 - 1517 de notre ère",
    "11155041": "Infanterie, religion, défense",
    "11155042": "Armée de l'empire",
    "11155043": "Améliorez l'infanterie grâce à une technologie percutante et déployez l'homme d'armes robuste avant les autres civilisations.",
    "11155050": "1000 - 1500 de notre ère",
    "11155057": "Ovoos sacrés",
    "11155058": "Extrayez de précieuses pierres avec l'ovoo. Les villageois ne peuvent pas collecter de pierres, et elles ne peuvent pas non plus être obtenues au marché ou par tribut. L'ovoo fournit une unité de production et un développement améliorés aux bâtiments situés dans sa zone d'influence.",
    "11155060": "Les bâtiments construits dans la zone d'influence d’un ovoo sont capables de doubler leur production d'unités ou de rechercher des versions améliorées de technologies. ",
    "11155061": "Agression, nomade, mobilité",
    "11155062": "882 - 1547 de notre ère",
    "11155064": "Fédération du bois",
    "11155065": "Fortifiez la campagne avec des forteresses en bois et des palissades améliorées. Les camps de bûcherons sous l'influence des forteresses en bois obtiennent des unités de bois supplémentaire de la part des villageois qui déposent des ressources.",
    "11155066": "Princes chasseurs",
    "11155067": "Vivez de la terre grâce à des éclaireurs plus expérimentés des cabanes de chasse spéciales. Les cabanes de chasse offrent tous les avantages d'un moulin ordinaire, mais avec la possibilité de générer un revenu en or.",
    "11155068": "Cortège druzhina",
    "11155069": "Déployez le chevalier en armure plus tôt que les autres civilisations.",
    "11155071": "Les camps de bûcheron construits dans la zone d'influence d’une forteresse en bois fournissent 30 % de bois en plus.",
    "11155072": "879 - 1526 de notre ère",
    "11155074": "Culture érudite",
    "11155075": "Développez toutes les technologies gratuitement. Vous pouvez suspendre et reprendre le développement, mais il progresse à une vitesse beaucoup plus lente sans l'aide des érudits religieux.",
    "11155076": "Fortifications de frontière",
    "11155077": "Établissez des villages fortifiés à l'aide d'unités militaires qui peuvent construire des palissades. Une fois construits, les donjons donnent accès à un emplacement d'arme gratuite.",
    "11155078": "Prime de jardin",
    "11155079": "Convertissez les buissons de baies en vergers en construisant des moulins à proximité. Les vergers produisent une plus grande quantité de nourriture.",
    "11155081": "• Collectez les ressources des buissons de baies 50 % plus rapidement.\\r\\n• Érudits disponibles à l’âge sombre (I).\\r\\n• Toutes les technologies sont gratuites, mais se complètent bien plus lentement. Les érudits améliorent la vitesse de recherche. \\r\\n• Les unités d'infanterie sont capables de construire des défenses.\\r\\n• Les bateaux de pêche sont équipés d'un archer.",
    "11155082": "907 - 1644 de notre ère",
    "11155083": "Dynasties, poudre à canon, expansion",
    "11155088": "Médicament de feu",
    "11155089": "Accédez immédiatement aux unités de poudre à canon et aux technologies à l'âge impérial (IV) sans développer la Chimie.",
    "11155090": "Grandes dynasties",
    "11155091": "Construisez les deux monuments d'un âge pour commencer des dynasties avec des bonus, bâtiments et unités uniques.",
    "11163861": "Zèle religieux",
    "11164780": "Khanat",
    "11164781": "Déployez un khan pour accorder de puissants bonus à toutes les unités militaires à proximité avec des flèches sifflantes. Les cavaliers primitifs sont d'excellents pilleurs et toutes les unités obtiennent des ressources supplémentaires en brûlant les bâtiments ennemis.",
    "11164788": "Byrig défensifs",
    "11164789": "Gardez ce qui est à vous avec l'infanterie lourde d'avant-garde des hommes d'armes de l'âge sombre (I). Les villageois se battent avec des arcs plutôt qu'avec des outils agricoles et les forums tirent deux fois plus de flèches que d'habitude sur les ennemis à proximité.",
    "11183529": "Guerriers de cavalerie",
    "11183530": "Particulièrement efficace pour contrer les armées de cavalerie.",
    "11183531": "Âge d'or",
    "11183532": "Tentez d'atteindre l'âge d'or de votre civilisation en améliorant les développements, la production et les vitesses de collecte.",
    "11183562": "Produit l'archer sur chameau et le chamelier.",
    "11184491": "Quête de savoir",
    "11184492": "Adoptez la soif de savoir des Abbassides avec des technologies uniques situées dans leur maison de la sagesse.",
    "11184494": "750 - 1517 de notre ère",
    "11185227": "Production des donjons",
    "11185693": "Une infanterie primitive exceptionnelle donne un élan puissant aux Anglais soutenu par une production alimentaire fiable issue des champs.",
    "11185694": "Le sultanat de Delhi garde une longueur d'avance sur ses ennemis grâce à de grands réseaux d'érudits. Pleinement conscient de son rôle, il déploie le redoutable éléphant de guerre et piétine tous ceux qui se trouvent sur son chemin.",
    "11189144": "Réseau de châteaux",
    "11197607": "Les Chinois peuvent déplacer leur attention à travers les âges en déployant de nombreuses unités uniques et en les construisant rapidement. Les ennemis doivent continuellement s'adapter s'ils veulent rester dans la course.",
    "11197608": "Les Français déploient de puissantes unités de cavalerie et peuvent augmenter la production dans leurs fortifications. Les ennemis doivent être prêts à résister aux charges de chevaliers royaux puissants et d'autres unités en armure.",
    "11197609": "Les prélats renforcent l'économie du Saint-Empire romain, tandis que de puissantes unités d'infanterie forment le noyau de son armée. Les ennemis doivent faire face à un adversaire capable de se remettre rapidement de ses attaques et de déployer de fortes contre-attaques.",
    "11197610": "Experts en mobilité et en combat à cheval, les Mongols peuvent facilement déplacer leurs camps. Ils tirent des avantages économiques de leur installation à proximité des affleurements de pierres et des descentes dans les bâtiments ennemis. Les ennemis doivent faire face à des attaques de cavalerie dès le début de la partie.",
    "11197611": "Les Rus' tirent un grand avantage de la campagne. Ils sont capables de collecter plus facilement les ressources issues de la chasse et de la sylviculture, puis de déployer de puissantes unités de combat. Les ennemis devront faire face très tôt à de solides fortifications et à une économie diversifiée qui ne sera pas facilement ébranlée.",
    "11197913": "Bonus de civilisation",
    "11197915": "• Chevaliers royaux de l'âge féodal (II).\\r\\n• Le taux de production des forums est augmenté à chaque âge, de +10 %, +15 %, +20 % et +20 %.\\r\\n• Les dépôts de ressources coûtent 50 % moins chers.\\r\\n• Les technologies d'économie coûtent 30 % moins cher.\\r\\n• Les comptoirs sont indiqués sur la minicarte.\\r\\n• Les marchands peuvent rapporter n’importe quelle ressource au marché.\\r\\n• Les navires de commerce reviennent avec 20 % de ressources en plus.\\r\\n• Après chaque passage à l'âge supérieur, les forgerons octroient gratuitement des technologies de dégâts au corps à corps gratuites.",
    "11197916": "Influence",
    "11197917": "• Chevalier royal : inflige des dégâts supplémentaires pendant 3 secondes après avoir terminé une charge.\\r\\n• Arbalétrier : déploie un pavois défensif qui fournit 5 points d'armure à distance pendant 30 secondes.\\r\\n• Galléasse : grande galère de guerre avec une bombarde longue portée montée à l'avant.",
    "11197921": "• Prélat : accorde l’inspiration sacrée aux villageois, les faisant travailler 40 % plus rapidement pendant 30 secondes.\\r\\n• Lansquenets : infanterie légère avec une grande épée à deux mains, capable d'infliger des dégâts de zone importants.",
    "11197924": "• Construire des fermes nécessite 50 % de bois en moins. Les fermes situées à proximité d'un moulin collectent des ressources 15 % plus vite.\\r\\n• Les donjons peuvent produire toutes les unités militaires.\\r\\n• Les hommes d'armes d'avant-garde sont disponibles à l’âge sombre (I). \\r\\n• Les villageois sont plus forts et sont munis d'arcs courts.\\r\\n• Les forums, les postes avancés, les tours et les donjons confèrent le bonus de réseau de châteaux, ce qui augmente de 25 % la vitesse d’attaque de toutes les unités concernées. \\r\\n• Les forums tirent deux fois plus de flèches.\\r\\n• La portée des navires militaires augmente de 1.",
    "11197925": "Fantassin à arc long : archer à plus longue portée qui peut déployer des palis défensifs, les rendant plus efficaces contre la cavalerie. ",
    "11197928": "• Génère de l’or et augmente la prime lorsque vous éliminez des animaux.\\r\\n• Les primes plus élevées fournissent un revenu de nourriture supplémentaire de toutes les sources.\\r\\n • Les chevaliers primitifs sont disponibles à l’âge féodal.\\r\\n• Les palissades sont plus fortes et disposent de deux fois plus de points de vie. \\r\\n• Construisez la cabane de chasse, un moulin amélioré capable de produire des éclaireurs et de générer de l’or depuis les forêts à proximité. \\r\\n• Construisez des forteresses en bois possédant plus de santé et des emplacements supplémentaires de garnison.\\r\\n• Les bateaux de pêche ne sont pas obligés de revenir à un quai pour déposer de la nourriture.",
    "11197930": "• Streltsy : unité à poudre à canon qui devient plus forte lorsqu’elle est stationnaire, et a une attaque au corps à corps élevée. \\r\\n• Moine-guerrier : inspire les unités à proximité lorsqu’elles sont au combat, leur donnant de l'armure et des dégâts supplémentaires.\\r\\n• Navires lodya : peuvent être convertie en n'importe quel autre type de navires.",
    "11197941": "• Chu ko nu : arbalétrier à répétition efficace contre les unités légères.\\r\\n• Lancier de feu : unité de cavalerie légère efficace contre les bâtiments.\\r\\n• Grenadier : lance des grenades capables de faire des dégâts de zone.\\r\\n• Nid d'abeilles : tire un barrage de roquettes faisant des dégâts zone.",
    "11197943": "• Pillez 50 unités de nourriture, de bois et d'or supplémentaires en mettant le feu aux bâtiments ennemis.\\r\\n• Tous les bâtiments peuvent être démontés et déplacés à un nouvel emplacement.\\r\\n• Vous débutez avec la limite de population maximale et aucun besoin de construire des maisons.\\r\\n• Cavaliers primitifs à l’âge sombre (I) et lanciers de cavalerie primitifs à l’âge féodal (II).\\r\\n• Doublez votre production d'unités ou développez des versions avancées des technologies en utilisant de la pierre. \\r\\n• Obtenez 10 % de nourriture, de bois, d'or et de pierre supplémentaires en ayant plus de marchands sur les routes commerciales.\\r\\n• Les navires de transport ont 50 % de santé supplémentaire et se déplacent 15 % plus vite.",
    "11197945": "• Khan : tire de puissantes flèches sifflantes qui améliorent les troupes à proximité.\\r\\n• Mangudaï : archer monté capable de tirer tout en se déplaçant.",
    "11197948": "Les bâtiments construits dans la zone d'influence d’une mosquée bénéficient d’une vitesse de développement plus élevée, en fonction du nombre d’érudits en garnison.",
    "11197949": "• Érudit : lorsqu’ils sont en garnison dans une mosquée, les érudits accélèrent le temps de développement des technologies.\\r\\n• Éléphant de guerre : unité possédant une santé et des dégâts élevés avec une attaque de siège puissante.",
    "11199433": "La vitesse de récolte des fermes est augmentée de 15 % sous l'influence d'un moulin.",
    "11202701": "Experts de siège",
    "11202702": "L’infanterie ne requiert pas l'amélioration Expertise de siège pour construire des béliers et des tours de siège.",
    "11202703": "• Les buissons de baies sont récoltés 50 % plus rapidement.\\r\\n• Les unités d’infanterie peuvent construire des béliers et des tours de siège sans avoir développé la technologie Expertise de siège.\\r\\n• Avancez dans les âges en construisant des ailes de la maison de la sagesse. Les bâtiments à proximité obtiennent 5 points d'armure de feu.\\r\\n• Entrez dans un âge d'or pour accélérer la vitesse de collecte des ressources, les temps de recherche et la vitesse de production.\\r\\n• Coût des ports réduit de 50 %.\\r\\n",
    "11204966": "La dynastie abbasside poursuit un âge d’or florissant en concentrant les structures autour de la maison de la sagesse, lui permettant de débloquer des avantages économiques considérables. La maison de la sagesse permet également de progresser au travers des âges et donne accès à des technologies avancées. Les unités abbassides avec des chameaux sont idéales pour contrer la cavalerie ennemie.",
    "11215015": "• Les villageois construisent les défenses 50 % plus rapidement et les autres bâtiments 100 % plus rapidement.\\r\\n• Entrez dans une dynastie en construisant les deux monuments d’un âge pour avoir accès à des bonus spéciaux. \\r\\n• La technologie de chimie est obtenue gratuitement lors du passage à l’âge impérial (IV).\\r\\n• Les ports travaillent 20 % plus rapidement.",
    "11217400": "Les donjons ont la capacité unique de produire toutes les unités militaires.",
    "11217463": "Les bâtiments construits dans la zone d'influence d'un forum obtiennent la capacité Réparations d’urgence qui peut être activée pour réparer le bâtiment.",
    "11217473": "• Prélat disponible depuis le forum à l’âge sombre (I). \\r\\n• Hommes d'armes primitifs disponibles à l’âge féodal (II).\\r\\n• Placez des reliques à l’intérieur d'un poste avancé, un donjon ou une tour pour générer de l'or, améliorer sa portée de vision, sa portée d’armes, son armure et ses dégâts.\\r\\n• Les ports peuvent accueillir des reliques, ce qui augmente la vitesse d’attaque de tous les navires de 5 % par relique (25 % maximum).\\r\\n• Coût des emplacements de poste avancé et de donjon réduit de 25 %.",
    "11217474": "Les unités inspirées grâce aux prélats produits depuis le forum et grâce aux reliques placées dans les défenses génèrent de l'or.",
    "11217799": "Expansion, cavalerie, chasse",
    "11217952": "Technologie, chameaux, urbanisme",
    "11217954": "Défense, arcs longs, agriculture",
    "11217955": "Commerce, cavalerie, donjons",
    "11217957": "Éléphants, développement, religion"
}