{
    "11149963": "Уникальный юнит",
    "11155016": "Великий доминион",
    "11155017": "Игра начинается с максимальным пределом численности населения без необходимости строить дома. Если создавать торговцев в большом количестве, они приносят дополнительные ресурсы.",
    "11155020": "850–1555 гг. н. э.",
    "11155022": "При обнаружении противника городские советы, заставы, башни и донжоны повышают скорость атаки юнитов поблизости.",
    "11155025": "Остров земледельцев",
    "11155026": "Строительство пашен требует на 50% меньше древесины, а пашни в радиусе влияния мельницы приносят больше урожая.",
    "11155030": "840–1559 гг. н. э.",
    "11155032": "Верховой бой",
    "11155033": "Возможность сражаться силами улучшенных всадников благодаря мощному вооружению и технологиям.",
    "11155034": "Фронтовое производство",
    "11155035": "Донжоны помогают поддержать наступление: создание юнитов на стрельбищах и в конюшнях, находящихся в радиусе влияния донжонов, обходится дешевле.",
    "11155036": "Материковая экономика",
    "11155037": "Мощная экономика с дешевой доставкой ресурсов, с экономическими технологиями и более универсальными торговцами.",
    "11155039": "Создание юнитов на стрельбищах или в конюшнях, находящихся в радиусе влияния донжона, обходится на 20% дешевле. ",
    "11155040": "936–1517 гг. н. э.",
    "11155041": "Пехота, религия, оборона",
    "11155042": "Имперская армия",
    "11155043": "Пехота значительно совершенствуется благодаря технологиям. Доступ к улучшенным гвардейцам появляется раньше, чем у других цивилизаций.",
    "11155050": "1000–1500 гг. н. э.",
    "11155057": "Священные обоо",
    "11155058": "Камень добывается при помощи обоо. При этом его невозможно добывать силами поселенцев, а также покупать на рынке или получать в виде дани. Обоо ускоряет исследования и производство юнитов в постройках, находящихся в радиусе его влияния.",
    "11155060": "Постройки в радиусе влияния обоо могут создавать по два юнита за раз или изучать продвинутые технологии. ",
    "11155061": "Агрессия, кочевники, мобильность",
    "11155062": "882–1547 гг. н. э.",
    "11155064": "Лесная федерация",
    "11155065": "Укрепление сельской местности при помощи деревянных крепостей и улучшенных изгородей идет только на пользу: лесопилки в радиусе влияния деревянных крепостей приносят дополнительную древесину, когда поселенцы оставляют там ресурсы.",
    "11155066": "Князья-охотники",
    "11155067": "Умелые разведчики, создаваемые особыми охотничьими хижинами, помогут продержаться на подножном корме. Охотничьи хижины имеют те же особенности, что и обычные мельницы, но помимо этого они приносят золото.",
    "11155068": "Дружина",
    "11155069": "Тяжеловооруженные латники создаются раньше других цивилизаций.",
    "11155071": "Лесопилки в радиусе влияния деревянной крепости производят на 20% больше древесины.",
    "11155072": "879–1526 гг. н. э.",
    "11155074": "Культура ученых",
    "11155075": "Все технологии можно изучать бесплатно. Изучение технологий можно останавливать и возобновлять в любой момент, но в отсутствие религиозных ученых оно идет гораздо медленнее.",
    "11155076": "Пограничные укрепления",
    "11155077": "Военные юниты, умеющие строить изгороди, могут создавать укрепленные поселения. В построенном донжоне можно бесплатно выполнить размещение вооружения.",
    "11155078": "Щедрые сады",
    "11155079": "Строительство мельниц рядом с ягодными кустами превращает последние в сады. Сады приносят больше пищи.",
    "11155081": "• Собирайте пищу с ягодных кустов на 50% быстрее.\\r\\n• Ученые доступны в темную (первую) эпоху.\\r\\n• Все технологии бесплатны, но изучаются намного медленнее. Ученые повышают скорость исследований.\\r\\n• Пехотные юниты могут возводить оборонительные постройки.\\r\\n• В рыбацких судах появляется лучник. ",
    "11155082": "907–1644 гг. н. э.",
    "11155083": "Династии, огнестрельное оружие, экспансия",
    "11155088": "Огонь медицины",
    "11155089": "При переходе к имперской (четвертой) эпохе вы без изучения химии получаете мгновенный доступ к юнитам и технологиям с огнестрельным оружием.",
    "11155090": "Великие династии",
    "11155091": "Строительство обеих достопримечательностей эпохи дает начало династиям с уникальными бонусами, постройками и юнитами.",
    "11163861": "Религиозный пыл",
    "11164780": "Каганат",
    "11164781": "Могучий хан на поле боя выпускает сигнальные стрелы, которые дают мощные бонусы военным юнитам поблизости. Ранние всадники — прекрасные налетчики, а все юниты получают дополнительные ресурсы за поджог вражеских построек.",
    "11164788": "Защитные бурги",
    "11164789": "Тяжелая пехота в виде первых гвардейцев позволит отбиться едва ли не от любого нападения в темную (первую) эпоху. Поселенцы сражаются луками, а не сельскохозяйственными орудиями, а городские советы выпускают во врагов вдвое больше стрел.",
    "11183529": "Антикавалеристы",
    "11183530": "Крайне эффективны против армий с преобладанием всадников.",
    "11183531": "Золотой век",
    "11183532": "Приблизьте Золотой век вашей цивилизации, который повышает скорость исследования, производства и сбора.",
    "11183562": "Создает лучников на верблюдах и мехаристов.",
    "11184491": "Жажда знаний",
    "11184492": "Поддержите жажду знаний Аббасидов при помощи уникальных технологий Дома мудрости.",
    "11184494": "750–1517 гг. н. э.",
    "11185227": "Производство в донжоне",
    "11185693": "Превосходная ранняя пехота — серьезное преимущество англичан, а поддерживает ее стабильный приток пищи.",
    "11185694": "Благодаря своим ученым Делийский султанат всегда на два шага впереди противников, а его боевые слоны — очень грозная боевая сила.",
    "11189144": "Помощь замков",
    "11197607": "Китайцы могут менять направление развития от эпохи к эпохе, быстро возводить постройки и выставлять на поле боя множество уникальных юнитов. Противникам Китая придется постоянно приспосабливаться к новым условиям. ",
    "11197608": "Французы обладают мощной кавалерией и могут усиливать производство на укрепленных позициях. Противникам Франции придется готовиться противостоять натиску королевских латников и других тяжеловооруженных юнитов.",
    "11197609": "Прелаты усиливают экономику Священной Римской империи, а основу военной мощи государства составляют сильные пехотные юниты. Их противникам придется столкнуться с войском, которое умеет быстро восстанавливаться после атак и проводить мощные контрудары.",
    "11197610": "Монголы — настоящие мастера-кочевники и непревзойденные конные воины. Они умеют быстро перемещать лагерь, а такие действия, как установка лагеря рядом с выходом каменной породы и набеги на вражеские постройки, усиливают их экономику. Противникам Монголии придется готовиться к неожиданным конным набегам с самого начала игры.",
    "11197611": "Русичи чувствуют себя в сельской местности как рыба в воде: охота и лесозаготовки приносят им больше ресурсов, а в случае необходимости они могут выставить на поле боя сильные боевые юниты. Противникам Руси придется столкнуться как с прочными укреплениями еще на ранней стадии игры, так и с разноплановой экономикой, нарушить которую будет нелегко.",
    "11197913": "Бонусы цивилизации",
    "11197915": "• Королевские латники доступны в феодальную (вторую) эпоху.\\r\\n• Производительность городского совета возрастает с каждой эпохой: +10%, +15%, +20%, +20%.\\r\\n• Постройки для доставки ресурсов стоят на 50% дешевле.\\r\\n• Экономические технологии стоят на 30% дешевле.\\r\\n• Фактории отображаются на карте.\\r\\n• Торговцы могут доставлять на рынок любой ресурс.\\r\\n• Торговые суда доставляют на 20% больше ресурсов.\\r\\n• Кузницы с каждой эпохой дают бесплатные технологии, увеличивающие урон в ближнем бою.",
    "11197916": "Влияние",
    "11197917": "• Королевский латник: получает бонус к урону в течение 3 секунд после штурма.\\r\\n• Арбалетчик: устанавливает защитную павезу, которая в течение 30 секунд повышает защиту от обстрела на 5.\\r\\n• Галеас: большая боевая галера с дальнобойной бомбардой, направленной по курсу корабля.",
    "11197921": "• Прелат: накладывает на поселенцев святое вдохновение, благодаря которому они в течение 30 секунд работают на 40% быстрее.\\r\\n• Ландскнехт: легковооруженный пехотинец с двуручным мечом, способный нанести значительный урон по области.",
    "11197924": "• Стройте пашни, расходуя на 50% меньше древесины. Если пашня рядом с мельницей, пища собирается на 15% быстрее.\\r\\n• В донжонах можно создавать любые военные юниты.\\r\\n• Первые гвардейцы доступны в темную (первую) эпоху.\\r\\n• Более сильные поселенцы, вооруженные короткими луками.\\r\\n• Городские советы, заставы, башни и донжоны предоставляют бонус «Помощь замков», повышающий скорость атаки всех юнитов в области действия бонуса на 25%.\\r\\n• Городские советы выпускают вдвое больше стрел.\\r\\n• Радиус атаки военных кораблей больше на 1.",
    "11197925": "Английский лучник: лучник с увеличенным радиусом атаки, способный устанавливать оборонительные частоколы, что делает его более эффективным против всадников. ",
    "11197928": "• Производите золото и улучшайте трофеи за убийство животных.\\r\\n• Лучшие трофеи повышают прирост пищи от всех источников.\\r\\nРанние латники доступны в феодальную (вторую) эпоху.\\r\\n• Более крепкие изгороди с удвоенной прочностью.\\r\\n• Стройте охотничьи хижины — улучшенную разновидность мельниц, в которых можно создавать разведчиков и получать деньги от наличия лесов поблизости.\\r\\n• Стройте деревянные крепости — это улучшенная разновидность застав с увеличенной прочностью и дополнительными ячейками для размещения войск.\\r\\n• Рыбацким судам не нужно возвращаться на пристань, чтобы доставить пищу.",
    "11197930": "• Стрелец: юнит с огнестрельным оружием, становится сильнее, когда стоит на месте, и обладает мощной атакой ближнего боя. \\r\\n• Боевой монах: в бою укрепляет дух юнитов поблизости, повышая их защиту и увеличивая урон.\\r\\n• Ладья: ее можно переоборудовать в судно любого класса.",
    "11197941": "• Воин с чо-ко-ну: стрелок с высокой скоростью атаки, эффективен против легковооруженных юнитов.\\r\\n• Воин с огненным копьем: легковооруженный всадник, эффективен против построек.\\r\\n• Гренадер: стрелковый пехотинец, который бросает гранаты, наносящие урон по области.\\r\\n• Пчелиный рой: орудие, которое производит ракетный залп, наносящий урон по области. ",
    "11197943": "• Получайте +50 ед. пищи, древесины и золота от сожжения вражеских построек.\\r\\n• Все постройки можно свернуть и поставить на новом месте.\\r\\n• Начинайте игру с максимальным пределом численности населения без необходимости строить дома.\\r\\n• Ранние всадники в темную (первую) эпоху, ранние конные копейщики в феодальную (вторую) эпоху.\\r\\n• Вдвое быстрее создавайте юниты и изучайте продвинутые варианты технологий, за которые нужно платить камнем.\\r\\n• Получайте на +10% больше пищи, древесины, золота и камня за торговые пути с дополнительными торговцами.\\r\\n• Прочность транспортных кораблей больше на +50%, скорость выше на +15%.",
    "11197945": "• Хан: выпускает мощные сигнальные стрелы, которые усиливают войска поблизости.\\r\\n• Мангут: верховой стрелок, способный стрелять в движении. ",
    "11197948": "Постройки в радиусе влияния мечети получают бонус к скорости исследования в зависимости от количества размещенных внутри ученых.",
    "11197949": "• Ученый: размещенные в мечети ученые ускоряют изучение технологий.\\r\\n• Боевой слон: юнит с большим запасом здоровья и уроном, а также мощной осадной атакой. ",
    "11199433": "Скорость сбора урожая с пашни выше на 15%, если эта пашня в радиусе влияния мельницы.",
    "11202701": "Знание осад",
    "11202702": "Пехотинцы могут собирать тараны и осадные башни без технологии «Осадное дело».",
    "11202703": "• Собирайте пищу с ягодных кустов на 50% быстрее.\\r\\n• Пехотинцы могут собирать тараны и осадные башни без технологии «Осадное дело».\\r\\n• Переходите в следующую эпоху с возведением крыльев Дома мудрости. Постройки поблизости получают +5 к защите от огня.\\r\\n• Достигните золотого века, чтобы повысить скорость исследований, производства и сбора ресурсов.\\r\\n• Пристани дешевле на 50%.\\r\\n",
    "11204966": "Чтобы достичь процветания в Золотом веке, династия Аббасидов сосредотачивает свою инфраструктуру вокруг Дома мудрости, под влиянием которого постройки получают значительные экономические преимущества. Дом мудрости также отвечает за переход в новые эпохи и открывает доступ к мощным технологиям. Аббасидские юниты на верблюдах крайне эффективны против кавалерии противника.",
    "11215015": "• Поселенцы возводят укрепления быстрее на 50%, а все остальные постройки — на 100%.\\r\\n• Переходите к следующей династии, построив обе достопримечательности эпохи, которые предоставляют особые бонусы.\\r\\n• Технология «Химия» становится доступна бесплатно сразу после перехода в имперскую (четвертую) эпоху.\\r\\n• Пристани работают быстрее на 20%.",
    "11217400": "Донжон обладает уникальной способностью производить любые военные юниты.",
    "11217463": "Постройки в радиусе влияния городского совета получают способность «Срочный ремонт», которая позволяет отремонтировать постройку. ",
    "11217473": "• Прелаты доступны в городском совете в темную (первую) эпоху. \\r\\n• Ранние гвардейцы доступны в феодальную (вторую) эпоху.\\r\\n• Реликвии, размещенные в заставах, донжонах и башнях, увеличивают их радиус обзора и атаки, защиту и урон, а также приносят золото.\\r\\n• Реликвии, размещенные на пристанях, повышают скорость атаки всех кораблей на 5% за каждую реликвию (максимум до 25%).\\r\\n• Стоимость размещения улучшений на заставах и донжонах снижена на 25%.",
    "11217474": "Создавайте прелатов в городском совете для укрепления духа юнитов и получайте дополнительное золото от реликвий, размещенных в укреплениях.",
    "11217799": "Экспансия, кавалерия, охота",
    "11217952": "Технический прогресс, верблюды, городское планирование",
    "11217954": "Оборона, длинные луки, сельское хозяйство",
    "11217955": "Торговля, кавалерия, донжоны",
    "11217957": "Слоны, исследования, религия"
}