{
    "11149963": "Unique Unit",
    "11155016": "Great Dominion",
    "11155017": "Forgo the need to build Houses and begin with maximum Population. Traders provide bonus resources when produced in large numbers.",
    "11155020": "850 - 1555 CE",
    "11155022": "Protect the frontier with Town Centers, Outposts, Towers, and Keeps that increase the attack speed of nearby units when invaders are detected.",
    "11155025": "Island of Agriculture",
    "11155026": "Build Farms for 50% less Wood and that have increased efficiency within the influence of a Mill.",
    "11155030": "840 - 1559 CE",
    "11155032": "Mounted Combat",
    "11155033": "Battle with improved cavalry units wielding more powerful weaponry and technologies.",
    "11155034": "Productive Front",
    "11155035": "Maintain offensives with Keeps that reduce the cost of units produced from Archery Ranges and Stables within their influence.",
    "11155036": "Mainland Economy",
    "11155037": "Wield a superior economy with cheaper resource drop-offs, economic technologies, and more versatile Traders.",
    "11155039": "Units produced from an Archery Range or Stable within the influence of a Keep are 20% cheaper. ",
    "11155040": "936 - 1517 CE",
    "11155041": "Infantry, Religion, Defense",
    "11155042": "Army of the Empire",
    "11155043": "Upgrade infantry with impactful technology and field the sturdy Man-at-Arms earlier than other civilizations.",
    "11155050": "1000 - 1500 CE",
    "11155057": "Sacred Ovoos",
    "11155058": "Extract valuable Stone using the Ovoo. Villagers cannot gather Stone, nor can it be gained through the Market or tribute. The Ovoo provides improved unit production and research to buildings within its influence area.",
    "11155060": "Buildings constructed within the influence of an Ovoo are able to double produce units or research improved versions of tech. ",
    "11155061": "Aggression, Nomadic, Mobility",
    "11155062": "882 - 1547 CE",
    "11155064": "Woodland Federation",
    "11155065": "Fortify the countryside with Wooden Fortresses and improved Palisades. Lumber Camps within the influence of Wooden Fortresses gain additional Wood from Villagers dropping off resources.",
    "11155066": "Hunter Princes",
    "11155067": "Live off the land with more capable Scouts built from special Hunting Cabins. Hunting Cabins provide all the benefits of a standard Mill but with the ability to generate a tidy Gold income.",
    "11155068": "Druzhina Retinue",
    "11155069": "Field the armored Knight earlier than other civilizations.",
    "11155071": "Lumber Camps built within the influence of a Wooden Fortress return 20% more Wood.",
    "11155072": "879 - 1526 CE",
    "11155074": "Scholarly Culture",
    "11155075": "Research all technology for free. Research can be stopped and resumed but it progresses at a much slower rate without the help of religious Scholars.",
    "11155076": "Frontier Fortifications",
    "11155077": "Establish fortified settlements using military units that can build Palisades. Keeps gain access to a free weapon emplacement once constructed.",
    "11155078": "Garden Bounty",
    "11155079": "Cultivate Berry Bushes into Orchards by building Mills near them. Orchards yield a higher amount of Food.",
    "11155081": "• Gather from Berry Bushes 50% faster.\\r\\n• Scholar available in the Dark Age (I).\\r\\n• All technology is free but completes at a much slower rate. Scholars accelerate research speed. \\r\\n• Infantry units able to construct defenses. \\r\\n• Fishing Ships equipped with an Archer. ",
    "11155082": "907 - 1644 CE",
    "11155083": "Dynasties, Gunpowder, Expansion",
    "11155088": "Fire Medicine",
    "11155089": "Immediately gain access to gunpowder units and technology in the Imperial Age (IV) without needing to research Chemistry.",
    "11155090": "Great Dynasties",
    "11155091": "Construct both Landmarks in an Age to start Dynasties with unique bonuses, buildings, and units.",
    "11163861": "Religious Zeal",
    "11164780": "Khanate",
    "11164781": "Field a singular mighty Khan to provide powerful bonuses to all nearby military units with Signal Arrows. Early cavalry are excellent raiders and all units gain bonus resources by igniting enemy buildings.",
    "11164788": "Defensive Byrig",
    "11164789": "Keep what’s yours with the Vanguard Man-at-Arms heavy infantry in the Dark Age (I). Villagers fight with bows rather than farm implements and Town Centers fire twice as many arrows as normal at nearby enemies.",
    "11183529": "Cavalry Fighters",
    "11183530": "Particularly good at countering cavalry-based armies.",
    "11183531": "Golden Age",
    "11183532": "Build towards your civilization's Golden Age – improving research, production, and gathering speeds.",
    "11183562": "Produces the Camel Archer and Camel Rider.",
    "11184491": "Pursuit of Knowledge",
    "11184492": "Embrace the Abbasids' pursuit of knowledge through unique technologies located in their House of Wisdom structure.",
    "11184494": "750 - 1517 CE",
    "11185227": "Keep Production",
    "11185693": "Exceptional early infantry provide the English with a powerful punch backed up by reliable Food production from the fields.",
    "11185694": "The Delhi Sultanate stays many steps ahead of their enemies with great networks of scholars. Fully realized, they field the intimidating War Elephant and trample those in their path.",
    "11189144": "Network of Castles",
    "11197607": "The Chinese can shift their focus across the ages, deploying many unique units and building rapidly. Enemies must continually adapt if they want to keep up. ",
    "11197608": "The French deploy powerful cavalry units and can boost production in fortified positions. Enemies must be prepared to withstand the charges of powerful Royal Knights and other armored units.",
    "11197609": "Prelates enhance the economy of the Holy Roman Empire, while powerful infantry units form the core of its military. Enemies must face an opponent able to rapidly recover from attacks and field strong counterattacks.",
    "11197610": "Masters of mobility and mounted warfare, the Mongols can easily relocate their camps. They gain economic benefits from setting up near Stone Outcroppings and from raiding enemy buildings. Enemies must deal with cavalry attacks from the opening moments of play.",
    "11197611": "The Rus derive great benefit from the countryside. They are able to gather resources more readily from hunting and forestry and can field strong combat units. Enemies face strong early game fortifications and a diverse economy that cannot easily be disrupted.",
    "11197913": "Civilization Bonuses",
    "11197915": "• Royal Knights in the Feudal Age (II).\\r\\n• Town Centers work rate increased per age up +10%, +15%, +20%, +20%.\\r\\n• Resource drop off buildings -50% cheaper.\\r\\n• Economic technology -30% cheaper.\\r\\n• Trade Posts are revealed on the minimap.\\r\\n• Traders can return any resource to Markets.\\r\\n• Trade Ships return +20% resources.\\r\\n• Blacksmiths grant melee damage technologies for free after each age up.",
    "11197916": "Influence",
    "11197917": "• Royal Knight: Gains bonus damage for 3 seconds after completing a charge.\\r\\n• Arbalétrier: Deploy a defensive pavise that provides 5 ranged armor for 30 seconds.\\r\\n• Galleass: Large war galley that has a long range forward mounted bombard.",
    "11197921": "• Prelate: Provides Holy Inspiration to Villagers, making them work 40% faster for 30 seconds.\\r\\n• Landsknecht: Light Infantry with a large two handed sword, capable of doing significant area damage.",
    "11197924": "• Construct Farms for 50% less Wood. Farms near mills gather 15% faster.\\r\\n• Keeps can produce all military units.\\r\\n• Vanguard Man-at-Arms available in the Dark Age (I). \\r\\n• Stronger Villagers who wield short bows.\\r\\n• Town Centers, Outposts, Towers, and Keeps provide the Network of Castles bonus, giving 25% attack speed to all affected units. \\r\\n• Town Centers fire twice as many arrows.\\r\\n• Military Ships have +1 range.",
    "11197925": "Longbowman: Longer range archer that can deploy defensive palings, making them more effective against cavalry. ",
    "11197928": "• Generate Gold and increase bounty when killing animals.\\r\\n• Higher bounty provides additional Food income from all sources.\\r\\n• Early Knight available in the Feudal Age (II).\\r\\n• Stronger Palisades with twice as much health. \\r\\n• Construct Hunting Cabins – improved Mills that produce Scouts and generate Gold from nearby forests. \\r\\n• Construct Wooden Fortresses – improved Outposts with additional health and garrison slots.\\r\\n• Fishing Ships don't have to return to a dock to drop off Food.",
    "11197930": "• Streltsy: Gunpowder unit which gets stronger when stationary, and has a high melee attack. \\r\\n• Warrior Monk: Inspires nearby units when in combat, providing bonus armor and damage.\\r\\n• Lodya ships: Can be converted into any type of ship.",
    "11197941": "• Zhuge Nu: Repeater crossbowman effective vs light units. \\r\\n• Fire Lancer: Light cavalry unit effective vs buildings. \\r\\n• Grenadier: Throws grenades capable of doing area of effect damage.\\r\\n• Nest of Bees: Fire a barrage of rockets, doing area of effect damage. ",
    "11197943": "• Plunder +50 Food, Wood, and Gold by igniting enemy buildings.\\r\\n• All buildings can be packed and deployed to a new location.\\r\\n• Start with maximum population limit and no need for Houses.\\r\\n• Early Horsemen in the Dark Age (I) and Early Lancers in the Feudal Age (II).\\r\\n• Double produce units or research advanced versions of technologies using Stone. \\r\\n• Gain +10% Food, Wood, Gold, and Stone from trade routes with more Traders.\\r\\n• Transport ships have +50% health and move +15% faster.",
    "11197945": "• Khan: Fires powerful signal arrows that enhance nearby troops.\\r\\n• Mangudai: Mounted archer able to fire while moving. ",
    "11197948": "Buildings constructed within the influence of a Mosque benefit from faster research speed, based on how many Scholars are garrisoned.",
    "11197949": "• Scholar: When garrisoned inside of a Mosque, Scholars speed up technology research time.\\r\\n• War Elephant: High health and damage unit with a strong siege attack. ",
    "11199433": "Farm harvest rate increased +15% while within the influence of a Mill.",
    "11202701": "Siege Experts",
    "11202702": "Infantry do not require the Siege Engineering upgrade to construct Rams and Siege Towers.",
    "11202703": "• Gather from Berry Bushes 50% faster.\\r\\n• Infantry units are able to construct Rams and Siege Towers without researching Siege Engineering.\\r\\n• Advance in Ages by building wings from the House of Wisdom. Nearby buildings gain +5 fire armor.\\r\\n• Enter a Golden Age to speed up resource gather rate, research times, and production speed.\\r\\n• Docks are 50% cheaper.\\r\\n",
    "11204966": "The Abbasid Dynasty pursues a flourishing Golden Age by concentrating structures around their House of Wisdom, allowing them to unlock significant economic advantages. The House of Wisdom also drives progress through the Ages and grants access to advanced technology. Abbasid camel units are expert at countering enemy cavalry.",
    "11215015": "• Villagers construct defenses 50% faster and all other buildings 100% faster.\\r\\n• Enter a dynasty by building both Landmarks from an Age, providing access to special bonuses. \\r\\n• Chemistry technology granted for free when advancing to the Imperial Age (IV).\\r\\n• Docks work 20% faster.",
    "11217400": "Keeps have the unique ability to produce all military units.",
    "11217463": "Buildings constructed within the influence of a Town Center gain the Emergency Repairs ability which can be activated to repair the building. ",
    "11217473": "• Prelate available from the Town Center in the Dark Age (I). \\r\\n• Early Man-at-Arms available in the Feudal Age (II).\\r\\n• Place Relics inside of Outposts, Keeps, and Towers to generate Gold, improve their sight range, weapon range, armor, and damage.\\r\\n• Docks can hold Relics, increasing attack speed of all ships by 5% per Relic (max 25%).\\r\\n• Cost of emplacements on Outposts and Keeps reduced by 25%.",
    "11217474": "Inspire units with Prelates produced from the Town Center and Relics placed within defenses generate Gold.",
    "11217799": "Expansion, Cavalry, Hunting",
    "11217952": "Technology, Camels, City Planning",
    "11217954": "Defense, Longbows, Farming",
    "11217955": "Trade, Cavalry, Keeps",
    "11217957": "Elephants, Research, Religion"
}