{
    "11149963": "Özgün Birim",
    "11155016": "Büyük Hakimiyet",
    "11155017": "Ev inşa etme ihtiyacını bir kenara bırakıp maksimum Nüfus ile başla. Kaynaklar çok sayıda üretildiğinde Tüccarlar bonus kaynak sağlar.",
    "11155020": "M.S. 850 - 1555",
    "11155022": "İstilacılar tespit edildiğinde yakındaki birimlerin saldırı hızını arttıran Şehir Merkezleri, Karakollar, Kuleler ve İç Kalelerle hududu koru.",
    "11155025": "Tarım Adası",
    "11155026": "Tarlaları %50 daha az Odun ödeyerek inşa et ve bir Değirmen etki alanında artmış verimlilikleri olsun.",
    "11155030": "M.S. 840 - 1559",
    "11155032": "Binekli Çarpışma",
    "11155033": "Daha güçlü silahlar ve teknolojiler kullanan gelişmiş süvari birimleriyle savaş.",
    "11155034": "Üretken Cephe",
    "11155035": "Etki alanlarındaki Okçuluk Binaları ve Ahırlardan üretilen birimlerin ücretini düşüren İç Kalelerle hücum gücünü koru.",
    "11155036": "Ana Kara Ekonomisi",
    "11155037": "Daha ucuz kaynak bırakma yerleri, ekonomik teknolojiler ve daha becerikli Tüccarlarla üstün bir ekonomiye yön ver.",
    "11155039": "Bir İç Kale etki alanındaki Okçuluk Binası veya Ahır'da üretilen birimler %20 daha ucuzdur. ",
    "11155040": "M.S. 936 - 1517",
    "11155041": "Piyade, Din, Savunma",
    "11155042": "İmparatorluk Ordusu",
    "11155043": "Piyadeleri etkili teknolojilerle geliştir ve kuvvetli Silahşoru diğer medeniyetlerden önce sahaya çıkar.",
    "11155050": "M.S. 1000 - 1500",
    "11155057": "Kutsal Ovolar",
    "11155058": "Ovo kullanarak değerli Taş çıkar. Köylüler Taş toplayamaz, Market veya haraç aracılığıyla Taş kazanılamaz. Ovo, aynı etki alanı içindeki binalara gelişmiş birim üretimi ve araştırma sağlar.",
    "11155060": "Bir Ovoo etki alanına inşa edilmiş binalar iki kat daha fazla birim üretebilir veya teknolojilerin gelişmiş versiyonlarını araştırabilir.",
    "11155061": "Saldırı, Göçebe, Hareketlilik",
    "11155062": "M.S. 882 - 1547",
    "11155064": "Ormanlık Federasyonu",
    "11155065": "Ahşap Hisarlar ve gelişmiş Çitlerle kırsal kesimi güçlendir. Ahşap Hisarların etki alanındaki Kereste Kampları, kaynak bırakan Köylülerden ilave Odun kazanır.",
    "11155066": "Avcı Prensler",
    "11155067": "Topraklarını özel Av Kulübelerinden üretilmiş daha yetenekli Öncülerle geçindir. Av Kulübeleri standart bir Değirmen'in tüm faydalarını sağlarken az bir miktar Altın geliri de üretir.",
    "11155068": "Drujina Maiyeti",
    "11155069": "Zırhlı Şövalye'yi diğer medeniyetlerden önce sahaya çıkar.",
    "11155071": "Bir Ahşap Hisar'ın etki alanında inşa edilmiş Kereste Kampları 20% daha fazla Odun getirir.",
    "11155072": "M.S. 879 - 1526",
    "11155074": "İlmi Kültür",
    "11155075": "Tüm teknolojileri ücretsiz araştır. Araştırma durdurulup devam edilebilir fakat dini bir Alim yardımı olmadan çok daha yavaş ilerler.",
    "11155076": "Hudut Tahkimleri",
    "11155077": "Çitler inşa edebilen askeri birimleri kullanarak güçlendirilmiş yerleşimler kur. İç Kaleler inşa edildiğinde ücretsiz bir silah mevzisine erişim sağlarlar.",
    "11155078": "Bahçe Ödülü",
    "11155079": "Böğürtlen Çalılarından Bağlar yetiştirmek için yakınlarına Değirmen inşa et. Bağlar daha yüksek miktarda Yiyecek verir.",
    "11155081": "• Böğürtlen Çalılarından %50 daha hızlı toplama yap.\\r\\n• Alimler, Karanlık Çağ'da (I) kullanılabilir.\\r\\n• Tüm teknolojiler ücretsizdir ancak çok daha yavaş bir hızda tamamlanır. Alimler araştırma hızını artırır. \\r\\n• Piyade birimleri savunma inşa edebilir. \\r\\n• Balıkçı Gemileri birer Okçu ile donatılır. ",
    "11155082": "M.S. 907 - 1644",
    "11155083": "Hanedanlar, Barut, Genişleme",
    "11155088": "Ateş İlacı",
    "11155089": "Kimya araştırmasına gerek duymadan İmparatorluk Çağı'ndaki (IV.) barutlu birimlere ve teknolojilere anında erişim kazan.",
    "11155090": "Büyük Hanedanlar",
    "11155091": "Hanedanları özgün bonuslar, binalar ve birimlerle beraber başlatmak için bir Çağ'daki her iki Simge'yi de inşa et.",
    "11163861": "Dini Şevk",
    "11164780": "Hanlık",
    "11164781": "Yakındaki tüm askeri birimlere İşaret Okları ile güçlü bonuslar sağlamak için sahaya tek bir kudretli Han çıkar. Erken süvariler mükemmel akıncılardır ve tüm birimler düşman binalarını yakarak bonus kaynaklar kazanır.",
    "11164788": "Savunmacı Byrig",
    "11164789": "Keşif Kolu Silahşoru ağır piyadeleriyle Karanlık Çağ'da (I) sana ait olanı koru. Köylüler tarla araçları yerine yaylarla savaşır ve Şehir Merkezleri yakındaki düşmanlara iki kat daha fazla ok fırlatır.",
    "11183529": "Süvari Dövüşçüler",
    "11183530": "Özellikle süvari temelli orduları karşılamakta iyidir.",
    "11183531": "Altın Çağ",
    "11183532": "Medeniyetinin Altın Çağı için inşa ederek araştırma, üretim ve toplama hızlarını geliştirir.",
    "11183562": "Develi Okçu ve Deve Binicisi üretir.",
    "11184491": "Bilgi Arayışı",
    "11184492": "Abbasilerin bilgi arayışını Beyt'ül Hikmet yapılarında bulunan özgün teknolojilerle benimse.",
    "11184494": "M.S. 750 - 1517",
    "11185227": "İç Kale Üretimi",
    "11185693": "Olağanüstü erken piyadeler, İngilizlere tarlalardan güvenilir bir Yiyecek üretimiyle desteklenmiş güçlü bir kuvvet sağlar.",
    "11185694": "Delhi Sultanlığı, geniş alim ağlarıyla düşmanlarından çokça adım önde kalır. Tamamen aydınlandıklarında korkutucu Savaş Filini konuşlandırarak yollarına çıkanı ezerler.",
    "11189144": "Kale Ağı",
    "11197607": "Çinliler odaklarını çağlar içinde değiştirerek hızlıca birçok özgün birim ve bina mevzilendirebilir. Düşmanlar yetişmek istiyorlarsa sürekli olarak uyum sağlamalıdır. ",
    "11197608": "Fransızlar güçlü süvari birimleri mevzilendirip tahkimli konumlarda üretimi artırabilir. Düşmanlar, güçlü Kraliyet Şövalyelerinin ve diğer zırhlı birimlerin hücumlarına karşı koymaya hazır olmalıdır.",
    "11197609": "Başrahipler, Kutsal Roma İmparatorluğu'nun ekonomisini güçlendirirken güçlü piyade birimleri de ordusunun çekirdeğini oluşturur. Düşmanlar, saldırılardan hızlıca toparlanabilen bir rakiple yüzleşmeli ve güçlü karşı saldırılar gerçekleştirmelidir.",
    "11197610": "Hareketliliğin ve atlı savaşın uzmanları olan Moğollar kolaylıkla kamplarının yerini değiştirebilir. Taş Çıkıntılarının yanına kurularak ve düşman binalarını yağmalayarak ekonomik avantajlar kazanabilirler. Düşmanlar oyunun başladığı dakikalardan itibaren süvari saldırılarıyla mücadele etmelidir.",
    "11197611": "Ruslar kırsal kesimden büyük faydalar elde eder. Avlanma ve ormancılıktan rahatlıkla daha fazla kaynak toplayıp güçlü çarpışma birimleri mevzilendirebilirler. Düşmanlar güçlü erken oyun tahkimleri ve kolay kolay bozulamayan çok çeşitli bir ekonomiyle yüzleşir.",
    "11197913": "Medeniyet Bonusları",
    "11197915": "• Feodal Çağ’da (II) Kraliyet Şövalyeleri.\\r\\n• Şehir Merkezlerinin çalışma oranı çağ başına +%10, +%15, +%20, +%20 artar.\\r\\n• Kaynak bırakma binaları -%50 daha ucuzdur.\\r\\n• Ekonomi teknolojisi -%30 daha ucuzdur.\\r\\n• Ticaret Merkezleri mini haritada ortaya çıkar.\\r\\n• Tüccarlar Market’e her kaynağı getirebilir.\\r\\n• Ticaret Gemileri +%20 kaynak getirir.\\r\\n•Demirciler, her çağ atlandığında ücretsiz olarak yakın dövüş hasarı teknolojisi verir.",
    "11197916": "Nüfuz",
    "11197917": "• Kraliyet Şövalyesi: Bir hücumu tamamladıktan sonra 3 saniye boyunca bonus hasar kazanır.\\r\\n• Fransız Arbaletçi: 30 saniye boyunca 5 menzilli zırh sağlayan bir savunma pavisesi mevzilendir.\\r\\n• Galleass: Uzun menzilli öne monte bir gülle topu olan büyük savaş kadırgası.",
    "11197921": "• Başrahip: Köylülere Kutsal Cesaretlendirme verir, 30 saniye boyunca %40 daha hızlı çalışmalarını sağlar.\\r\\n• Landsknecht: Önemli alan hasarı verebilen iki elli büyük bir kılıçlı Hafif Piyade.",
    "11197924": "• Tarlaları %50 daha az Oduna inşa et. Değirmenlerin yakınındaki tarlalardan %15 daha hızlı toplama yapılır.\\r\\n• İç Kaleler tüm askeri birimleri üretebilir.\\r\\n• Keşif Kolu Silahşorları Karanlık Çağ'da (I) kullanılabilir. \\r\\n• Kısa yaylar kullanan daha güçlü Köylüler.\\r\\n• Şehir Merkezleri, Karakollar, Kuleler ve İç Kaleler etkilenen tüm birimlere %25 saldırı hızı vererek Kale Ağı bonusu sağlar. \\r\\n• Şehir Merkezleri iki kat daha fazla sayıda ok fırlatır.\\r\\n• Askeri Gemiler +1 menzile sahiptir.",
    "11197925": "Uzun Yaylı: Savunma kazıkları yerleştirerek kendisini süvarilere karşı daha etkili hâle getiren daha uzun menzilli okçu. ",
    "11197928": "• Vahşi hayvan öldürürken Altın oluştur ve ödülü arttır.\\r\\n• Daha yüksek ödül, tüm kaynaklardan ilave Yiyecek geliri sağlar.\\r\\n• İlkel Şövalye Feodal Çağ'da (II) kullanılabilir.\\r\\n• İki kat daha fazla sağlığa sahip güçlü Çitler. \\r\\n• Öncü eğitebilen ve yakındaki ormanlardan Altın oluşturan gelişmiş Değirmenler olan Av Kulübesi'ni inşa et. \\r\\n• İlave sağlık ve garnizon yuvaları ile geliştirilmiş Karakollar olan Ahşap Hisarları inşa et.\\r\\n• Balıkçı Gemilerin Yiyecekleri bırakmak için rıhtıma geri dönmeleri gerekmez.",
    "11197930": "• Streltsıy: Sabitken güçlenen ve yüksek bir yakın dövüş saldırısı olan barutlu birim. \\r\\n• Savaşçı Keşiş: Çarpışmadayken yakındaki birimleri cesaretlendirerek bonus zırh ve hasar sağlar.\\r\\n• Lodya gemileri: Herhangi bir gemi türüne dönüştürülebilir.",
    "11197941": "• Zhuge Nu: Hafif birimlere karşı etkili olan kesintisiz arbaletçi. \\r\\n• Alev Mızraklı Süvari: Binalara karşı etkili hafif süvari birimi. \\r\\n• El Bombacısı: Alan etkili hasar verebilen el bombaları fırlatır.\\r\\n• Arı Kovanı: Alan etkili hasar veren roket yağmuru ateşler. ",
    "11197943": "• Düşman binalarını yakarak +50 Yiyecek, Odun ve Altın yağmala.\\r\\n• Tüm binalar toplanıp yeni bir konuma yerleştirilebilir.\\r\\n• Maksimum nüfus sınırıyla ve Evlere ihtiyaç duymadan başla.\\r\\n• Karanlık Çağ'da (I) İlkel Atlılar ve Feodal Çağ'da (II) İlkel Mızraklı Süvariler.\\r\\n• Taş kullanarak iki kat birim üret veya teknolojilerin gelişmiş sürümlerini araştır. \\r\\n• Daha fazla Tüccar bulunan ticaret yollarından +%10 Yiyecek, Odun, Altın ve Taş elde et.\\r\\n• Nakliye gemileri +%50 sağlığa sahiptir ve +%15 daha hızlı hareket eder.",
    "11197945": "• Han: Yakındaki askerleri güçlendiren güçlü işaret okları ateşler.\\r\\n• Manguday: Hareket halindeyken ateş edebilen atlı okçu. ",
    "11197948": "Cami etki alanına inşa edilen binalar, kaç alimin konuşlandığına bağlı olarak daha hızlı araştırma hızından yararlanır.",
    "11197949": "• Alim: Bir Cami içine konuşlandığında, Alimler teknoloji araştırma süresini hızlandırır.\\r\\n• Savaş Fili: Güçlü bir kuşatma saldırısıyla yüksek sağlık ve hasar birimi. ",
    "11199433": "Bir Değirmen nüfuzundayken Tarla toplama oranı +%15 artar.",
    "11202701": "Kuşatma Uzmanları",
    "11202702": "Piyadeler, Koçbaşı ve Kuşatma Kuleleri inşa etmek için Kuşatma Mühendisliği yükseltmesine ihtiyaç duymaz.",
    "11202703": "• Böğürtlen Çalılarından %50 daha hızlı toplama yapılır.\\r\\n• Piyade birimleri, Kuşatma Mühendisliği araştırması yapmadan Koçbaşı ve Kuşatma Kuleleri inşa edebilir.\\r\\n• Beyt'ül Hikmet kanatları inşa ederek Çağ atla. Yakındaki binalar +5 ateş zırhı kazanır\\r\\n• Kaynak toplama oranını, araştırma sürelerini ve üretim hızını hızlandırmak için bir Altın Çağ'a gir\\r\\n• Rıhtımlar %50 daha ucuzdur.\\r\\n",
    "11204966": "Abbasi Hanedanı, yapılarını Beyt'ül Hikmet'in etrafında toplayarak, gelişen bir Altın Çağ'ı takip etmektedir, bu da onlara önemli ekonomik avantajların kilidini açmalarına olanak sağlar. Ayrıca Beyt'ül Hikmet, çağlar boyunca çeşitli ilerlemeler yaşayarak gelişmiş teknolojilere erişim sunar. Abbasi deve birimleri, düşman süvarilerini karşılık vermede uzmandır.",
    "11215015": "• Köylüler, savunmaları %50 daha hızlı, tüm diğer binaları %100 daha hızlı inşa eder.\\r\\n• Bir Çağdaki her iki Simge'yi de inşa ederek özel bonuslara erişim sağlayan bir hanedana gir. \\r\\n• İmparatorluk Çağı'na (IV. Çağ) geçildiğinde Kimya teknolojisi ücretsiz sunulur.\\r\\n• Rıhtımlar %20 daha hızlı çalışır.",
    "11217400": "İç Kalelerin tüm askeri birimleri üretme yeteneği vardır.",
    "11217463": "Şehir Merkezi etki alanında inşa edilmiş binalar Acil Onarımlar yeteneğini kazanır ve bu da binanın onarılması için etkinleştirilebilir. ",
    "11217473": "• Karanlık Çağ'da (I) Şehir Merkezi'nde mevcut olan Başrahip. \\r\\n• Feodal Çağ'da (II.) kullanılabilen İlkel Silahşor.\\r\\n• Altın oluşturmak, görüş menzillerini, silah menzillerini, zırhlarını ve hasarlarını iyileştirmek için Karakolların, İç Kalelerin ve Kulelerin içine Kadim Eserler yerleştir.\\r\\n• Rıhtımlar, Kadim Eserleri taşıyarak tüm gemilerin saldırı hızını Eser başına %5 (maksimum %25) arttırır.\\r\\n• Karakollar ve İç Kalelerdeki yerleştirme maliyeti %25 düşürülür.",
    "11217474": "Şehir Merkezi'nden üretilen Başrahipler, birimleri cesaretlendirir ve savunmaların içine yerleştirilen Kadim Eserler Altın oluşturur.",
    "11217799": "Genişletme, Süvariler, Avlanma",
    "11217952": "Teknoloji, Develer, Şehir Planlaması",
    "11217954": "Savunma, Uzun Yaylar, Çiftçilik",
    "11217955": "Ticaret, Süvariler, İç Kaleler",
    "11217957": "Filler, Araştırma, Din"
}