{
    "11149963": "अनूठी इकाइ",
    "11155016": "महान राज्य",
    "11155017": "घरों के निर्माण की ज़रूरत से बचें और अधिकतम जनसंख्या से शुरू करें। उत्पादन ज़्यादा मात्रा में होने पर व्यापारी बोनस संसाधन देते हैं।",
    "11155020": "850 - 1555 CE",
    "11155022": "नगर के केंद्रों, बाहरी चौकियों और कीपों से सीमाओं की सुरक्षा करें जो आक्रमणकारियों के पता लगने पर आसपास की टुकड़ियों की आक्रमण गति बढ़ाते हैं।",
    "11155025": "कृषि का द्वीप",
    "11155026": "50% कम लकड़ी में खेत तैयार करें जिनकी कार्यक्षमता चक्की के प्रभाव के अंदर ज़्यादा होती है।",
    "11155030": "840 - 1559 CE",
    "11155032": "घुड़सवार भिड़ंत",
    "11155033": "ज़्यादा शक्तिशाली शस्त्रागार और प्रौद्योगिकियों का उपयोग करने वाले बेहतर घुड़सवार सेना इकाइयों से लड़ें।",
    "11155034": "उपयोगी मोर्चा",
    "11155035": "उन कीप्स पर आक्रमण बनाए रखें जो अपने प्रभाव में मौजूद तीरंदाजी की रेंज और अस्तबल इमारतों वाली इकाइयों की लागत को घटाते हैं।",
    "11155036": "मुख्य भूमि अर्थशास्त्र",
    "11155037": "सस्ते गिरे संसाधनों, आर्थिक प्रौद्योगिकियों और अधिक परिवर्तनशील व्यापारियों सहित एक श्रेष्ठ अर्थव्यवस्था चलाएं।",
    "11155039": "कीप के प्रभाव में तीरंदाजी की रेंज या अस्तबल में बनाई जाने वाली इकाइयां 20% सस्ती होती हैं। ",
    "11155040": "936 - 1517 CE",
    "11155041": "पैदल सेना, धर्म, सुरक्षा",
    "11155042": "साम्राज्य की सेना",
    "11155043": "पैदल सेना को असरदार प्रौद्योगिकी से अपग्रेड करें और अन्य सभ्यताओं से पहले मज़बूत हथियारबंद सैनिकों को मैदान में लगाएं।",
    "11155050": "1000 - 1500 CE",
    "11155057": "पवित्र Ovoo",
    "11155058": "ओवू का उपयोग करके कीमती पत्थर निकालें। ग्रामीण, पत्थर इकट्ठे नहीं कर सकते, ना ही इन्हें बाज़ार से या सम्मान के तौर पर प्राप्त किया जा सकता है। ओवू अपने असर के क्षेत्र की इमारतों के लिए परिष्कृत इकाई निर्माण और अनुसंधान मुहैया करवाता है।",
    "11155060": "वो इमारतें जो उवू के प्रभाव में बनी हुई हैं उत्पादन करने वाली इकाई को दोगुना करने या तकनीक के बेहतर संस्करण पर अनुसंधान करने में सक्षम हैं। ",
    "11155061": "आक्रामकता, खानाबदोश, गतिशीलता",
    "11155062": "882 - 1547 CE",
    "11155064": "वुडलैंड फेडरेशन",
    "11155065": "लकड़ी के दुर्गों और परिष्कृत कटघरों से ग्रामीण क्षेत्र की किलेबंदी करें। लकड़ी के दुर्गों के असर वाले लकड़हारों के शिविरों को संसाधन गिराते ग्रामीणों से अतिरिक्त लकड़ियां मिलती हैं।",
    "11155066": "शिकारी राजकुमार",
    "11155067": "अधिक क्षमतावान गुप्तचरों के साथ विशेष शिकारी केबिनों से बनी ज़मीन से दूर रहें। शिकारी केबिनों में स्टैंडर्ड चक्की के सभी लाभ मिलते हैं लेकिन उनमें सोने की ठीकठाक आय ही जनरेट करने की क्षमता होती है।",
    "11155068": "द्रुज्हिना सेवकवृंद",
    "11155069": "कवचयुक्त योद्धा को अन्य सभ्यताओं से पहले मैदान में लगाएं।",
    "11155071": "लकड़ी के दुर्ग के प्रभाव में निर्मित लकड़हारों के शिविर 20% ज़्यादा लकड़ी वापस करते हैं।",
    "11155072": "879 - 1526 CE",
    "11155074": "विद्वानों वाला संस्कार",
    "11155075": "पूरी प्रौद्योगिकी का अनुसंधान निशुल्क करें। अनुसंधान को रोका और जारी रखा जा सकता है लेकिन बिना धार्मिक विद्वानों के यह बहुत धीमी दर पर आगे बढ़ता है।",
    "11155076": "सीमा की किलेबंदियां",
    "11155077": "कटघरों को बना सकने वाली सैनिक इकाइयों का इस्तेमाल करके किलेबंद बस्तियां स्थापित करें। निर्माण होने पर कीप को मुफ़्त हथियार अभिस्थापना का एक्सेस मिलता है।",
    "11155078": "बगीचा उपहार",
    "11155079": "बेरी की झाड़ियों के पास चक्कियां बनाकर उन्हें उपवनों के तौर पर उन्नत करें। उपवन अधिक मात्रा में भोजन पैदा करते हैं।",
    "11155081": "• बेरी की झाड़ी से 50% ज़्यादा तेज़ी से इकट्ठा करें।\\r\\n• अंधकार युग (I) में विद्वान उपलब्ध हैं।\\r\\n• सभी तकनीक मुफ़्त हैं लेकिन वे बहुत ही धीमी दर पर पूरी होती हैं। विद्वान अनुसंधान की गति को तेज़ करते हैं। \\r\\n• पैदल सेना की इकाइयां सुरक्षा की रचना करने में सक्षम हैं। \\r\\n• मछली पकड़ने वाले जहाजों में एक तीरंदाज है।",
    "11155082": "907 - 1644 CE",
    "11155083": "राजवंश, बंदूक का बारूद, विस्तार",
    "11155088": "अग्नि औषधि",
    "11155089": "साम्राज्यवादी युग (IV) में बिना रासायनिक अनुसंधान की ज़रूरत पड़े गनपाउडर इकाइयों और प्रौद्योगिकी का एक्सेस तुरंत पाएं।",
    "11155090": "महान राजवंश",
    "11155091": "एक युग में दोनों लैंडमार्कों का निर्माण करें ताकि अद्वितीय बोनसों, इमारतों और इकाइयों के साथ राजवंश शुरूआत कर सकें।",
    "11163861": "धार्मिक उत्साह",
    "11164780": "खानैत",
    "11164781": "आसपास की सभी सैनिक इकाइयों को संकेत बाणों से शक्तिशाली बोनस देने के लिए एक महान खान को मैदान पर लाएं। शुरूआती घुड़सवार सेना बढ़िया धावा बोलते हैं और सभी इकाइयों को दुश्मन की इमारतों को जलाने पर बोनस संसाधन मिलते हैं।",
    "11164788": "रक्षात्मक बाईरिग",
    "11164789": "वैनगार्ड हथियारबंद विशाल पैदल सेना के साथ अंधकार युग (I) में जो आपका है उसे अपने पास रखें। ग्रामीण, खेती के उपकरणों के बजाय तीरों से लड़ते हैं और नगर के केंद्र नज़दीकी दुश्मनों से दोगुने तीर दागते हैं।",
    "11183529": "घुड़सवार सेना के लड़ाकू",
    "11183530": "घुड़सवार सेना-आधारित वेानाओं का सामना करने में विशेष रूप से अच्छे।",
    "11183531": "स्वर्णिम युग",
    "11183532": "अपनी सभ्यता के स्वर्णिम युग के लिए निर्माण करें – अनुसंधान, उत्पादन और इकट्ठा करने की गतियों में सुधार।",
    "11183562": "ऊंट सवार तीरंदाज़ और ऊंट सवार तैयार करता है।",
    "11184491": "ज्ञान की खोज",
    "11184492": "अब्बासिड की हाउस ऑफ़ विज़्डम की संरचना में मौजूद खास तकनीकों के माध्यम से अब्बासिड की ज्ञान की खोज के तरीके को अपनाएं।",
    "11184494": "750 - 1517 CE",
    "11185227": "कीप का उत्पादन",
    "11185693": "असाधारण शुरूआती पैदल सेना अंग्रेज़ों को एक शक्तिशाली पंच देती है जिसे विश्वसनीय खेतों का भोजन निर्माण बैकअप देता है।",
    "11185694": "दिल्ली सल्तनत विद्वानों के विशाल नेटवर्क के चलते अपने दुश्मनों से कई कदम आगे रहती हैं। एकदम स्पष्ट देखते हुए, वे भयंकर युद्ध के हाथी को मैदान में उतारते हैं और अपने रास्ते में उन्हें कुचलवाते हैं।",
    "11189144": "किलों का नेटवर्क",
    "11197607": "अनेक अद्वितीय इकाइयों और इमारतों को तेज़ी से तैनात करते हुए, चीनी सभी युगों में अपने फ़ोकस को स्थानांतरित कर सकते हैं। दुश्मन अगर आगे बढ़ते रहना चाहते हैं तो उन्हें निरंतर अनुकूल बनते रहना होगा। ",
    "11197608": "फ़्रेंच शक्तिशाली घुड़सवार सेना इकाइयों को तैनात करते हैं और वे मज़बूत स्थितियों में निर्माण को बढ़ा सकते हैं। शक्तिशाली शाही योद्धाओं और अन्य कवचधारी इकाइयों के हमलों के सामने टिके रहने के लिए दुश्मनों को तैयार रहना होगा।",
    "11197609": "प्रिलेट पवित्र रोमन साम्राज्य की अर्थव्यवस्था को बढ़ाते हैं, जबकि शक्तिशाली पैदल सेना इकाइयां अपने सैनिकों के मूल का निर्माण करती हैं। दुश्मन को आक्रमणों से तेज़ी से रिकवर करने वाले दुश्मनों का सामना करना होगा और शक्तिशाली प्रत्याक्रमण करने होंगे।",
    "11197610": "चंचलता और घुड़सवारों के संग्राम में माहिर, मंगोल अपने शिविर को दोबारा से स्थापित कर सकते हैं। निकट के पत्थर के चट्टानी अंश को व्यवस्थित करके और दुश्मन की इमारतों पर धावा बोलकर वो अर्थव्यवस्था में फ़ायदा उठाते हैं। दुश्मनों को खेल के शुरुआती क्षणों से घुड़सवार सेना के आक्रमणों से निपटना होगा।",
    "11197611": "रूसी ग्रामीण क्षेत्र से बहुत ज़्यादा फ़ायदा उठाते हैं। वे शिकार और वानिकी से और ज़्यादा सहजता से संसाधन इकट्ठा करने में सक्षम हैं, फिर ताकतवर भिड़ंत इकाइयों को मैदान में उतार सकते हैं। दुश्मन शुरुआती खेल में मज़बूत किलेबंदियों और एक विविधतायुक्त अर्थव्यवस्था का सामना करेंगे जिसे आसानी से भंग नहीं किया जा सकता।",
    "11197913": "सभ्यता बोनस",
    "11197915": "• सामंतवादी युग (II) में शाही योद्धा।\\r\\n• नगर के केंद्र के काम करने की दर में हर युग में +10%, +15%, +20%, +20% की बढ़ोतरी हुई।\\r\\n• इमारतों से गिराए जाने वाले संसाधन -50% सस्ते हैं।.\\r\\n• अर्थव्यवस्था तकनीक -30% सस्ती है।\\r\\n• व्यापारिक चौकियाँ मिनिमैप पर दिखाई देती हैं।\\r\\n• व्यापारी किसी भी संसाधन को बाज़ार में वापस कर सकते हैं।\\r\\n• व्यापारिक जहाज +20% संसाधन वापस लौटाते हैं।\\r\\n• लोहार हर युग के बाद हाथापाई के नुकसान वाली तकनीकें मुफ्त में प्रदान करते हैं।",
    "11197916": "प्रभाव",
    "11197917": "• शाही योद्धा: चार्ज पूरा करने के बाद बोनस क्षति को 3 सेकंड के लिए प्राप्त करता है।\\r\\n• आर्बल्टीरियर: रक्षात्मक पैवाइस को तैनात करें जो 5 रेंज्ड कवच को 30 सेकंड के लिए प्रदान करता है।\\r\\n• गेलियस: बड़ी वॉर गेली जिसमें लंबी रेंज वाली आगे माउंट की गई बमबारी तोप होती है।",
    "11197921": "• प्रिलेट: ग्रामीणों को पवित्र प्रेरणा प्रदान करता है, और उन्हें 30 सेकंड के लिए 40% ज़्यादा तेज़ काम करने देता है।\\r\\n• लैंड्सनेट: दो हाथों में तलवार के साथ हल्की पैदल सेना, जो क्षेत्र की काफ़ी क्षति करने में सक्षम है।",
    "11197924": "• 50% कम लकड़ी से खेत बनाएं। मिलों के पास के खेत 15% तेजी से इकट्ठा होते हैं।\\r\\n• कीप सभी सैन्य इकाइयों का उत्पादन कर सकते हैं।\\r\\n• अंधकार युग (I) में वैनगार्ड मैन-एट-आर्म्स उपलब्ध हैं। \\r\\n• शक्तिशाली ग्रामीण जो छोटे धनुषों का इस्तेमाल करते हैं।\\r\\n• नगर के केंद्र, चौकियां, मीनार और कीप सभी प्रभावित इकाइयों को आक्रमण की 25% गति प्रदान करते हुए किलों के बोनस का नेटवर्क देते हैं। \\r\\n• नगर का केंद्र दोगुने तीर छोड़ता है।\\r\\n• सैन्य जहाजों के पास +1 रेंज है।",
    "11197925": "लंबे तीर चलाने वाला तीरंदाज़: लंबी रेंज के तीरंदाज़ जो रक्षात्मक घेरे को तैनात कर सकते हैं, उनको घुड़सवार सेना के विरुद्ध और अधिक प्रभावशाली बनाया जा रहा है।",
    "11197928": "• पशुओं को मारने पर सोने का उत्पादन करता है और इनाम बढ़ाता है।\\r\\n• बड़ा इनाम सभी संसाधनों से अतिरिक्त भोजन प्रदान करता है।\\r\\n• सामंतवादी युग (II) में शुरुआती योद्धा उपलब्ध है।\\r\\n• दोगुने स्वास्थ्य के साथ नोंकदार लकड़ियों की शक्तिशाली मोर्चाबंदी करना। \\r\\n• शिकार की कुटिया का निर्माण करें – बेहतर चक्कियां जो निकट के जंगलों से गुप्तचरों को बनाती हैं और सोना उत्पन्न करती हैं। \\r\\n• लकड़ी के दुर्ग को बनाएं – बेहतर चौकियां जिसमें अतिरिक्त स्वास्थ्य और मोर्चाबंदी का स्थान होता है।\\r\\n• मछ्ली पकड़ने वाले जहाजों को बंदरगाह पर भोजन छोड़ने के लिए आना नहीं पड़ता है।",
    "11197930": "• स्ट्रेल्टसी: गनपाउडर इकाई जो स्थिर रहने पर ताकतवर हो जाती है, और जिसके पास ज़्यादा आमने-सामने आक्रमण होता है। \\r\\n• लड़ाका साधु: कॉम्बैट में होने पर निकट की इकाइयों को प्रेरित करता है, बोनस कवच और क्षति प्रदान करता है।\\r\\n• लोडया जहाज़: इन्हें किसी भी प्रकार के जहाज़ में परिवर्तित किया जा सकता है।",
    "11197941": "• जुज नु: रिपीटर क्रॉसबोमैन बनाम हल्की इकाइयां। \\r\\n• फायर लांसर: हल्की घुड़सवार सेना इकाई योद्धा बनाम इमारत। \\r\\n• हथगोला फेंकने वाले सैनिक: हथगोला फेंकता है जो उस क्षेत्र में प्रभाव क्षति करने में सक्षम है।\\r\\n• नेस्ट ऑफ़ बीज़: क्षेत्र प्रभाव क्षति करते हुए, रॉकेटों की झड़ी छोड़ें। ",
    "11197943": "• दुश्मन की इमारतें जलाकर +50 भोजन, लकड़ी और सोना लूटें।\\r\\n• सभी इमारतों को पैक किया जा सकता है और नए स्थान पर तैनात किया जा सकता है।\\r\\n• अधिकतम आबादी की सीमा से शुरू करें और घरों की आवश्यकता नहीं है।\\r\\n• अंधकार युग (I) में शुरुआती घुड़सवार और सामंतवादी युग (II) में शुरुआती भालाधारी।\\r\\n• पत्थर का उपयोग करते हुए दोगुनी इकाइयों का उत्पादन करें या तकनीकी के उन्नत संस्करणों का अनुसंधान करें। \\r\\n• व्यापार के रास्तों पर अधिक व्यापारियों के साथ +10% भोजन, लकड़ी, सोना और पत्थर प्राप्त करें।\\r\\n• परिवहन जहाजों के पास +50% स्वास्थ्य होता है और +15% तेजी से बढ़ते हैं।",
    "11197945": "• खान: शक्तिशाली संकेतक तीर को छोड़ता है जो आसपास के सैन्यदल को आगे बढ़ाता है।\\r\\n• मंगुदाई: घुड़सवार तीरंदाज़ गतिमान स्थिति में तीर छोड़ सकता है। ",
    "11197948": "मस्जिद के प्रभाव में बनी इमारत को तेज़ अनुसंधान गति से फ़ायदा हुआ है, जो कि इस बात पर निर्भर करता है कि कितने विद्वानों की मोर्चाबंदी की गई।",
    "11197949": "• विद्वान: जब मस्जिद के अंदर मोर्चाबंदी की गई, विद्वान तकनीक अनुसंधान के समय की गति को बढ़ा देते हैं।\\r\\n• युद्ध का हाथी: ज़्यादा स्वास्थ्य और क्षति की इकाई साथ में शक्तिशाली घेराबंदी आक्रमण। ",
    "11199433": "चक्की के असर में खेत की कटाई दर +15% बढ़ी।",
    "11202701": "घेराबंदी के विशेषज्ञ",
    "11202702": "पैदल सेना को रैम और सीज़ टॉवर का निर्माण करने के लिए सीज़ इंजीनियरिंग अपग्रेड की आवश्यकता नहीं होती।",
    "11202703": "• बेरी की झाड़ी से 50% ज़्यादा तेज़ी से इकट्ठा करें।\\r\\n• पैदल सेना की इकाइयां सीज़ इंजीनियरिंग पर शोध किए बिना भी रैम और घेराबंदी की मीनार का निर्माण कर सकती हैं।\\r\\n• हाउस ऑफ़ विज़्डम से विंग्स बनाकर युगों में आगे बढ़ें। निकट की इमारतें +5 अग्नि कवच प्राप्त करती हैं।\\r\\n• संसाधन इकट्ठा करने की दर, शोध समय, और उत्पादन गति को तेज़ करने के लिए स्वर्ण युग में प्रवेश करें।\\r\\n• बंदरगाह 50% सस्ते हैं।\\r\\n",
    "11204966": "अब्बासिद राजवंश अपने हाउस ऑफ विस्डम के आसपास संरचनाओं को केंद्रित करके समृद्ध स्वर्ण युग के लिए कार्य करता है जिससे उन्हें महत्वपूर्ण आर्थिक लाभ अनलॉक करने की अनुमति मिलती है। हाउस ऑफ विस्डम भी युगों के माध्यम से प्रगति करता है और उन्नत तकनीक तक पहुंच प्रदान करता है। अब्बासिद की ऊंट इकाइयां, दुश्मन की घुड़सवार सेना का मुकाबला करने में माहिर हैं।",
    "11215015": "• ग्रामीण 50% तेजी से सुरक्षा बनाते हैं और बाक़ी सभी इमारतें 100% तेज़ी से बनाते हैं।\\r\\n• युग से दोनों लैंडमार्क का निर्माण करके राजवंश में प्रवेश करें, विशेष बोनस पर एक्सेस प्रदान करें। \\r\\n• साम्राज्यवादी युग (IV) तक पहुंचने पर रसायन विज्ञान की तकनीक मुफ़्त में मिलती है।\\r\\n• बंदरगाह 20% ज़्यादा तेज़ी से काम करते हैं।",
    "11217400": "कीप सभी सैन्य इकाइयों का उत्पादन करने की अद्वितीय क्षमता रखता है।",
    "11217463": "नगर के केंद्र या कीप के प्रभाव के अंतर्गत निर्मित इमारतों को आपातकालीन मरम्मत की क्षमता प्राप्त होती है, जिसे इमारत की मरम्मत के लिए सक्रिय किया जा सकता है। ",
    "11217473": "• प्रिलेट अंधकार युग (I) में नगर के केंद्र से उपलब्ध है। \\r\\n• शुरुआती हथियारबंद सैनिक सामंतवादी युग (II) में उपलब्ध हैं।\\r\\n• चौकियों, कीप और मीनारों के अंदर अवशेष रखें ताकि उनकी दृष्टि सीमा, हथियारों की रेंज, कवच और नुकसान पहुंचाने की क्षमता बेहतर हो सके। साथ ही, सोना उत्पन्न किया जा सके।\\r\\n• बंदरगाह अवशेष रख सकते हैं, जिससे उनके जहाज के आक्रमण की गति प्रति अवशेष 5% (अधिकतम 25%) बढ़ जाएगी।\\r\\n• चौकियों, वॉल टावर, और कीप की स्थापना की लागत 25% कम हो गई।",
    "11217474": "टाउन सेंटर से उत्पादित प्रीलेट के साथ इंस्पायर इकाइयाँ और बचाव के भीतर रखे अवशेष सोना उत्पन्न करते हैं।",
    "11217799": "विस्तार, घुड़सवार सेना, शिकार",
    "11217952": "प्रौद्योगिकी, ऊंट, शहर नियोजन",
    "11217954": "रक्षा, लंबी धनुष, खेती",
    "11217955": "व्यापार, घुड़सवार सेना, कीप",
    "11217957": "हाथी, अनुसंधान, धर्म"
}