{
    "11149963": "Đơn vị chuyên biệt",
    "11155016": "Sự thống trị lớn lao",
    "11155017": "Bỏ qua nhu cầu xây Nhà ở và bắt đầu với Dân số tối đa. Thương nhân được tạo với số lượng lớn sẽ mang đến tài nguyên thưởng.",
    "11155020": "850 – 1555 Công nguyên",
    "11155022": "Bảo vệ biên giới bằng các Nhà chính, Tiền đồn, Tháp và Thành lũy có tác dụng tăng tốc độ tấn công của các đơn vị ở gần khi phát hiện ra quân xâm lăng.",
    "11155025": "Đảo nông nghiệp",
    "11155026": "Giảm 50 Gỗ xây dựng Nông trại và Nông trại trong phạm vi ảnh hưởng của Nhà xay lương sẽ tăng mức độ hiệu quả.",
    "11155030": "840 – 1559 Công nguyên",
    "11155032": "Chiến đấu trên lưng ngựa",
    "11155033": "Ra trận với các đơn vị kỵ binh được cải thiện, sử dụng vũ khí và công nghệ mạnh mẽ hơn.",
    "11155034": "Tiền tuyến có hiệu quả cao",
    "11155035": "Duy trì thế tấn công với các Thành lũy giúp giảm chi phí huấn luyện đơn vị ở Trường bắn và Chuồng ngựa nằm trong phạm vi ảnh hưởng của chúng.",
    "11155036": "Nền kinh tế lục địa",
    "11155037": "Phát triển nền kinh tế vượt trội với địa điểm thả tài nguyên rẻ hơn, công nghệ kinh tế ít tốn kém hơn và Thương nhân linh hoạt hơn.",
    "11155039": "Giảm 20% chi phí huấn luyện các đơn vị ở Trường bắn hoặc Chuồng ngựa trong phạm vi ảnh hưởng của Thành lũy. ",
    "11155040": "936 – 1517 Công nguyên",
    "11155041": "Bộ binh, tôn giáo, phòng thủ",
    "11155042": "Quân đội của Đế quốc",
    "11155043": "Nâng cấp bộ binh nhờ công nghệ có sức ảnh hưởng lớn và sử dụng Quân binh cường tráng sớm hơn các nền văn minh khác.",
    "11155050": "1000 – 1500 Công nguyên",
    "11155057": "Ụ thiêng",
    "11155058": "Khai thác tài nguyên Đá quý giá nhờ Ụ thiêng. Dân làng không thể thu thập Đá và bạn cũng không thể kiếm được tài nguyên này qua Chợ hay cống phẩm. Ụ thiêng cung cấp khả năng nghiên cứu và huấn luyện đơn vị được cải thiện cho các công trình ở trong phạm vi ảnh hưởng của nó.",
    "11155060": "Các công trình trong phạm vi ảnh hưởng của Ụ thiêng có thể tăng gấp đôi số đơn vị huấn luyện hoặc nghiên cứu các phiên bản công nghệ được cải thiện. ",
    "11155061": "Hiếu chiến, du mục, cơ động",
    "11155062": "882 – 1547 Công nguyên",
    "11155064": "Liên hiệp vùng rừng",
    "11155065": "Củng cố vùng nông thôn với Pháo đài bằng gỗ và Tường rào được cải thiện. Trại đốn gỗ trong phạm vi ảnh hưởng của Pháo đài bằng gỗ sẽ được thêm Gỗ từ số tài nguyên do Dân làng thả.",
    "11155066": "Thợ săn cự phách",
    "11155067": "Khám phá vùng đất mới với các Lính do thám có năng lực cao hơn, được huấn luyện ở những Nhà của thợ săn đặc biệt. Nhà của thợ săn có đủ lợi ích của một Nhà xay lương tiêu chuẩn và thêm cả khả năng tạo ra một ít Vàng.",
    "11155068": "Đoàn tùy tùng thân cận",
    "11155069": "Sử dụng Hiệp sĩ mang giáp sớm hơn các nền văn minh khác.",
    "11155071": "Trại đốn gỗ trong phạm vi ảnh hưởng của Pháo đài bằng gỗ tăng 20% lượng Gỗ.",
    "11155072": "879 – 1526 Công nguyên",
    "11155074": "Văn hóa học thuật",
    "11155075": "Nghiên cứu miễn phí tất cả các công nghệ. Bạn có thể dừng lại và tiếp tục quá trình nghiên cứu, nhưng tiến độ nghiên cứu sẽ chậm hơn nhiều nếu thiếu sự giúp đỡ của các Học giả tôn giáo.",
    "11155076": "Công sự vùng biên",
    "11155077": "Thiết lập khu định cư được củng cố bằng các đơn vị quân sự có thể xây Tường rào. Khi xây xong Thành lũy, bạn sẽ nhận được một nơi bố trí vũ khí miễn phí.",
    "11155078": "Phần thưởng vườn",
    "11155079": "Bồi dưỡng Bụi quả mọng thành Vườn cây ăn quả bằng cách xây dựng Nhà xay lương gần chúng. Vườn cây ăn quả cho nhiều Lương thực hơn.",
    "11155081": "• Thu thập từ Bụi quả mọng nhanh hơn 50%.\\r\\n• Học giả có sẵn ở Thời tăm tối (I).\\r\\n• Tất cả các công nghệ đều miễn phí nhưng hoàn thành với tốc độ chậm hơn nhiều. Học giả giúp tăng tốc độ nghiên cứu. \\r\\n• Các đơn vị bộ binh có thể xây dựng phòng tuyến. \\r\\n• Tàu đánh cá có một Cung thủ đi theo. ",
    "11155082": "907 – 1644 Công nguyên",
    "11155083": "Triều đại, thuốc súng, bành trướng",
    "11155088": "Thuốc lửa",
    "11155089": "Tiếp cận ngay các đơn vị dùng thuốc súng và công nghệ ở Thời đế quốc (IV) mà không cần phải nghiên cứu Hóa học.",
    "11155090": "Đại vương triều",
    "11155091": "Xây dựng cả hai Cột mốc ở một Đời để bắt đầu Triều đại với những phần thưởng, công trình và đơn vị chuyên biệt.",
    "11163861": "Nhiệt tâm tôn giáo",
    "11164780": "Hãn quốc",
    "11164781": "Bố trí một Hãn hùng mạnh ra trận để mang đến những mức thưởng phi thường cho tất cả các đơn vị quân sự ở gần với Mũi tên báo hiệu. Kỵ binh thời kỳ đầu là đội quân đột kích tuyệt vời và tất cả các đơn vị đều được thưởng tài nguyên khi đốt cháy các công trình của địch.",
    "11164788": "Byrig phòng thủ",
    "11164789": "Giữ gìn những gì là của bạn với bộ binh hạng nặng Quân binh tiên phong ở Thời tăm tối (I). Dân làng chiến đấu bằng cung thay vì dùng nông cụ và Nhà chính bắn tên nhiều gấp đôi bình thường vào kẻ địch ở gần.",
    "11183529": "Chiến sĩ diệt kỵ binh",
    "11183530": "Đặc biệt giỏi việc khắc chế các đội quân dùng kỵ binh làm nòng cốt.",
    "11183531": "Thời hoàng kim",
    "11183532": "Xây dựng hướng đến Thời hoàng kim cho nền văn minh của bạn: cải thiện tốc độ nghiên cứu, sản xuất và thu thập.",
    "11183562": "Huấn luyện Cung thủ cưỡi lạc đà và Kỵ sĩ lạc đà.",
    "11184491": "Công cuộc truy cầu tri thức",
    "11184492": "Nắm bắt công cuộc truy cầu tri thức của Abbasid thông qua những công nghệ chuyên biệt ở công trình Ngôi nhà Trí tuệ.",
    "11184494": "750 – 1517 Công nguyên",
    "11185227": "Sản xuất ở Thành lũy",
    "11185693": "Bộ binh thời kỳ đầu phi thường, mang đến cho người Anh một cú đấm mạnh mẽ với sự hỗ trợ của hệ thống sản xuất Lương thực đáng tin cậy trên các cánh đồng.",
    "11185694": "Vương quốc Hồi giáo Delhi đi trước kẻ địch của họ nhiều bước nhờ vào mạng lưới Học giả tuyệt vời. Khi mạng lưới này được hình thành đầy đủ, họ cho triển khai đàn Voi chiến đáng sợ và giẫm nát những kẻ ngáng đường.",
    "11189144": "Mạng lưới lâu đài",
    "11197607": "Người Trung Quốc có thể dịch chuyển trọng tâm qua các thời đại, triển khai nhiều đơn vị chuyên biệt và xây dựng nhanh chóng. Kẻ thù phải liên tục thích nghi nếu muốn theo kịp họ. ",
    "11197608": "Người Pháp triển khai các đơn vị kỵ binh mạnh mẽ và có thể tăng cường sản xuất ở các vị trí kiên cố. Kẻ địch phải hứng chịu những đợt xung kích của các Hiệp sĩ hoàng gia mạnh mẽ và các đơn vị mang giáp khác.",
    "11197609": "Giáo sĩ cấp cao giúp tăng cường nền kinh tế của Đế quốc La Mã Thần thánh, còn các đơn vị bộ binh mạnh mẽ là nòng cốt quân sự của nền văn minh này. Kẻ địch phải đối mặt với một đội quân có thể nhanh chóng hồi phục sau các cuộc tấn công và triển khai phản công mạnh mẽ.",
    "11197610": "Quân Mông Cổ là bậc thầy về cưỡi ngựa và đánh trận cơ động. Họ có thể dễ dàng di dời trại và thu được lợi ích kinh tế từ việc thiết lập căn cứ gần Vỉa đá lộ thiên cũng như từ việc đột kích công trình của địch. Kẻ địch phải đối phó với các cuộc tấn công của kỵ binh ngay từ những giây phút mở đầu của ván chơi.",
    "11197611": "Người Rus được hưởng lợi lớn từ vùng nông thôn. Họ có thể thu thập tài nguyên dễ dàng hơn nhờ nghề săn bắn và làm rừng, sau đó là triển khai các đơn vị chiến đấu mạnh mẽ. Kẻ địch phải đối mặt với các công sự chắc chắn ngay từ đầu ván chơi và một nền kinh tế đa dạng, không dễ bị phá hoại.",
    "11197913": "Thưởng của nền văn minh",
    "11197915": "• Hiệp sĩ hoàng gia ở Thời phong kiến (II).\\r\\n• Tốc độ làm việc của Nhà chính được +10%, +15%, +20%, +20% tương ứng theo từng đời.\\r\\n• Các công trình thả tài nguyên rẻ hơn 50%.\\r\\n• Công nghệ kinh tế rẻ hơn 30%.\\r\\n• Trạm mậu dịch được hiển thị trên bản đồ mini.\\r\\n• Thương nhân có thể mang về Chợ bất kỳ tài nguyên nào.\\r\\n• Tàu giao thương được +20% tài nguyên mang về.\\r\\n• Lò rèn cung cấp miễn phí công nghệ về sát thương cận chiến sau mỗi lần lên đời.",
    "11197916": "Sức ảnh hưởng",
    "11197917": "• Hiệp sĩ Hoàng gia: Tăng sát thương thưởng trong 3 giây sau khi hoàn thành một lần xung kích.\\r\\n• Lính siêu nỏ: Triển khai khiên lồi phòng thủ, cung cấp 5 giáp đỡ đòn đánh xa trong 30 giây.\\r\\n• Tàu ba cột buồm: Thuyền chiến ga-lê lớn, được gắn súng thần công có tầm bắn xa ở phía mũi.",
    "11197921": "• Giáo sĩ cấp cao: Cung cấp Sự khích lệ linh thiêng cho Dân làng, giúp họ làm việc nhanh hơn 40% trong 30 giây.\\r\\n• Landsknecht: Bộ binh hạng nhẹ cầm một thanh kiếm lớn bằng hai tay, có khả năng gây sát thương khu vực đáng kể.",
    "11197924": "• Giảm 50% Gỗ xây dựng Nông trại. Tốc độ thu thập tăng +15% ở các Nông trại gần Nhà xay lương.\\r\\n• Có thể huấn luyện tất cả các đơn vị quân sự ở Thành lũy.\\r\\n• Quân binh tiên phong có sẵn ở Thời tăm tối (I). \\r\\n• Dân làng mạnh mẽ hơn, sử dụng cung ngắn.\\r\\n• Nhà chính, Tiền đồn, Tháp và Thành lũy có thưởng Mạng lưới lâu đài, giúp tăng 25% tốc độ tấn công cho tất cả các đơn vị chịu sự ảnh hưởng. \\r\\n• Nhà chính bắn tên nhiều gấp đôi.\\r\\n• Tàu quân sự được +1 phạm vi.",
    "11197925": "Trường cung binh: Cung thủ có tầm bắn xa hơn, có thể triển khai hàng rào cọc phòng thủ để chống lại kỵ binh hiệu quả hơn. ",
    "11197928": "• Tạo vàng và tăng phần thưởng khi giết động vật.\\r\\n• Phần giúp tăng lượng Lương thực thu được từ tất cả các nguồn.\\r\\n• Hiệp sĩ thời kỳ đầu có sẵn ở Thời phong kiến (II).\\r\\n• Tường rào chắc chắn hơn, tăng gấp đôi máu. \\r\\n• Xây dựng Nhà của thợ săn, đây là một Nhà xay lương được cải thiện, có thể huấn luyện Lính do thám và tạo ra Vàng từ các khu rừng ở gần. \\r\\n• Xây dựng Pháo đài bằng gỗ, đây là Tiền đồn được cải thiện, tăng máu và có thêm vị trí trú đóng.\\r\\n• Tàu đánh cá không phải quay trở lại bến tàu để thả Lương thực.",
    "11197930": "• Điểu thương thủ: Đơn vị dùng thuốc súng có sức tấn công cận chiến cao và trở nên mạnh mẽ hơn khi đứng yên. \\r\\n• Thầy tu chiến binh: Khích lệ các đơn vị ở gần khi đang chiến đấu, giúp tăng chỉ số giáp và sát thương. \\r\\n• Tàu Lodya: Có thể chuyển đổi thành bất kỳ loại tàu nào.",
    "11197941": "• Liên nỏ binh: Binh sĩ sử dụng nỏ liên hoàn, hiệu quả khi đánh với các đơn vị hạng nhẹ. \\r\\n• Kỵ binh giáo lửa: Đơn vị kỵ binh hạng nhẹ, có hiệu quả khi đánh phá công trình. \\r\\n• Lính ném lựu: Ném lựu đạn gây sát thương khu vực.\\r\\n• Oa phong: Bắn một loạt hỏa tiễn, gây sát thương khu vực. ",
    "11197943": "• Cướp bóc +50 Lương thực, Gỗ và Vàng bằng cách đốt cháy các công trình của kẻ địch.\\r\\n• Tất cả các công trình có thể được xếp gọn và lắp đặt ở một địa điểm mới.\\r\\n• Bắt đầu với dân số tối đa và không cần Nhà ở.\\r\\n• Kỵ sĩ thời kỳ đầu ở Thời tăm tối (I) và Kỵ binh giáo thời kỳ đầu ở Thời phong kiến (II).\\r\\n• Dùng Đá để tăng gấp đôi số đơn vị huấn luyện được hoặc để nghiên cứu các phiên bản công nghệ tân tiến. \\r\\n• Được +10% Lương thực, Gỗ, Vàng và Đá từ các tuyến giao thương khi có nhiều Thương nhân hơn.\\r\\n• Tàu vận tải được +50% máu và di chuyển nhanh hơn 15%.",
    "11197945": "• Hãn: Bắn mũi tên báo hiệu mạnh mẽ, tăng cường cho các đội quân ở gần.\\r\\n• Kỵ xạ Mông Cổ: Cung thủ cưỡi ngựa, có thể bắn trong khi di chuyển. ",
    "11197948": "Các công trình trong phạm vi ảnh hưởng của Thánh đường Hồi giáo được tăng tốc độ nghiên cứu tùy theo số lượng Học giả đang có mặt ở đó.",
    "11197949": "• Học giả: Học giả trú trong Thánh đường Hồi giáo sẽ giúp giảm thời gian nghiên cứu công nghệ.\\r\\n• Voi chiến: Nhiều máu và gây sát thương cao với khả năng tấn công bao vây mạnh mẽ. ",
    "11199433": "Tốc độ thu hoạch tăng 15% khi Nông trại ở trong tầm ảnh hưởng của Nhà xay lương.",
    "11202701": "Chuyên gia công thành",
    "11202702": "Bộ binh không cần phải có phần nâng cấp Kỹ thuật công thành để có thể xây dựng Trục phá và Tháp công thành.",
    "11202703": "• Thu thập từ Bụi quả mọng nhanh hơn 50%.\\r\\n• Các đơn vị bộ binh có thể chế tạo Trục phá và Tháp công thành mà không cần nghiên cứu Kỹ thuật công thành.\\r\\n• Phát triển lên các Đời bằng cách xây dựng cánh ở Ngôi nhà Trí tuệ. Các công trình gần đó được +5 giáp.\\r\\n• Chuyển sang Thời hoàng kim để tăng tốc độ thu thập tài nguyên, giảm thời gian nghiên cứu và tăng tốc độ sản xuất.\\r\\n• Bến tàu rẻ hơn 50%.\\r\\n",
    "11204966": "Triều đại Abbasid hướng đến Thời hoàng kim hưng thịnh bằng cách tập trung các kiến trúc xung quanh Ngôi nhà Trí tuệ, để có thể tận dụng những lợi thế lớn về kinh tế. Ngôi nhà Trí tuệ cũng thúc đẩy sự phát triển lên các Đời và cung cấp nhiều công nghệ tiên tiến. Các đơn vị cưỡi lạc đà của Abbasid là chuyên gia tiêu diệt kỵ binh địch.",
    "11215015": "• Dân làng xây dựng phòng tuyến nhanh hơn 50% và xây dựng mọi công trình khác nhanh hơn 100%.\\r\\n• Chuyển triều đại bằng cách xây dựng cả hai Cột mốc ở một Đời, nhận được thưởng đặc biệt. \\r\\n• Công nghệ Hóa học được cấp miễn phí khi lên Thời đế quốc (IV).\\r\\n• Bến tàu làm việc nhanh hơn 20%.",
    "11217400": "Thành lũy có năng lực đặc biệt để tạo ra tất cả các đơn vị quân sự.",
    "11217463": "Các công trình trong phạm vi ảnh hưởng của Nhà chính đạt được khả năng Sửa chữa khẩn cấp, khả năng này có thể được kích hoạt để sửa chữa công trình đó. ",
    "11217473": "• Giáo sĩ cấp cao có sẵn từ Nhà chính ở Thời tăm tối (I). \\r\\n• Quân binh thời kỳ đầu có sẵn ở Thời phong kiến (II).\\r\\n• Đặt Thánh tích ở Tiền đồn, Thành lũy và Tháp để tạo Vàng, cải thiện tầm nhìn, tầm bắn của vũ khí, giáp và mức sát thương của các công trình này.\\r\\n• Có thể đặt Thánh tích ở Bến tàu để tăng 5% tốc độ tấn công của tất cả các tàu tương ứng với mỗi Thánh tích (tối đa 25%).\\r\\n• Giảm 25% chi phí đặt nơi bố trí ở Tiền đồn và Thành lũy.",
    "11217474": "Truyền cảm hứng cho các đơn vị với các Giáo sĩ cấp cao được tạo từ Nhà chính và Thánh tích được đặt trong các công trình phòng thủ tạo ra Vàng.",
    "11217799": "Bản mở rộng, Kỵ binh, Săn bắn",
    "11217952": "Công nghệ, Lạc đà, Quy hoạch thành phố",
    "11217954": "Quốc phòng, Trường cung, Nông nghiệp",
    "11217955": "Giao thương, Kỵ binh, Thành lũy",
    "11217957": "Voi, Nghiên cứu, Tôn giáo"
}