{
    "11149963": "Unità riservata",
    "11155016": "Gran dominio",
    "11155017": "Elimina la necessità di costruire case e inizia con la popolazione massima. I mercanti forniscono risorse bonus quando vengono prodotti in gran numero.",
    "11155020": "850 - 1555 d.C.",
    "11155022": "Proteggi la frontiera con centri città, avamposti, torri e fortezze che aumentano la velocità d'attacco delle unità vicine quando vengono rilevati degli invasori.",
    "11155025": "Isola dell'agricoltura",
    "11155026": "Costruisci fattorie con il 50% di unità di legname in meno e con un'efficienza superiore all'interno dell'area d'influenza di un mulino.",
    "11155030": "840 - 1559 d.C.",
    "11155032": "Combattimento a cavallo",
    "11155033": "Combatti con unità di cavalleria migliorate con armi e tecnologie più potenti.",
    "11155034": "Fronte produttivo",
    "11155035": "Mantieni l'offensiva con le fortezze che riducono il costo delle unità prodotte dalle aree di tiro con l'arco e dalle scuderie nella loro area d'influenza.",
    "11155036": "Economia della terraferma",
    "11155037": "Gestisci un'economia superiore con depositi di risorse più economici, tecnologie economiche e mercanti più versatili.",
    "11155039": "Le unità prodotte presso un'area di tiro con l'arco o una scuderia nell'area d'influenza di una fortezza costano il 20% in meno.",
    "11155040": "936 - 1517 d.C.",
    "11155041": "Fanteria, religione, difesa",
    "11155042": "Esercito dell'impero",
    "11155043": "Potenzia la fanteria con tecnologia di impatto e metti in campo la resistente fanteria scelta prima di altre civiltà.",
    "11155050": "1000 - 1500 d.C.",
    "11155057": "Ovoo sacri",
    "11155058": "Estrai preziose unità di pietra usando l'ovoo. Gli abitanti del villaggio non possono raccogliere unità di pietra, e queste non possono essere ottenute dal mercato o come tributi. Gli ovoo forniscono produzione di unità e sviluppo migliorati alle costruzioni nella loro area d'influenza.",
    "11155060": "Le costruzioni realizzate all'interno dell'area d'influenza di un ovoo sono in grado di raddoppiare la produzione di unità o sviluppare tecnologia migliorata.",
    "11155061": "Aggressione, nomade, mobilità",
    "11155062": "882 - 1547 d.C.",
    "11155064": "Federazione dei boschi",
    "11155065": "Fortifica la campagna con fortezze di legno e palizzate migliorate. Le falegnamerie nell'area d'influenza delle fortezze di legno ottengono ulteriore legname dagli abitanti del villaggio che depositano le risorse.",
    "11155066": "Principi cacciatori",
    "11155067": "Vivi dei frutti della terra con esploratori più capaci costruiti da speciali capanni di caccia. I capanni di caccia offrono tutti i vantaggi di un mulino standard, ma con la possibilità di generare cospicue entrate d'oro.",
    "11155068": "Scorta druzina",
    "11155069": "Schiera in campo il cavaliere corazzato prima di altre civiltà.",
    "11155071": "Le falegnamerie costruite all'interno dell'area d'influenza di una fortezza di legno generano il 20% di legname in più.",
    "11155072": "879 - 1526 d.C.",
    "11155074": "Cultura degli studiosi",
    "11155075": "Sviluppa tutta la tecnologia gratuitamente. Lo sviluppo può essere fermato e ripreso, ma progredisce ad un ritmo molto più lento senza l'aiuto di studiosi religiosi.",
    "11155076": "Fortificazioni di frontiera",
    "11155077": "Stabilisci insediamenti fortificati usando unità militari in grado di costruire palizzate. Le fortezze costruite ottengono l'accesso a una postazione arma gratuita.",
    "11155078": "Taglia di giardinaggio",
    "11155079": "Coltiva cespugli di bacche e trasformali in frutteti costruendo dei mulini nelle vicinanze. I frutteti generano una maggiore quantità di cibo.",
    "11155081": "• Velocità di raccolta dai cespugli di bacche: +50%.\\r\\n• Studioso disponibile nell'Alto Medioevo (I).\\r\\n• Tutte le tecnologie sono gratuite ma vengono completate molto più lentamente. Gli studiosi aumentano la velocità di sviluppo. \\r\\n• Le unità di fanteria sono in grado di costruire difese. \\r\\n• Le navi da pesca sono equipaggiate con un arciere.",
    "11155082": "907 - 1644 d.C.",
    "11155083": "Dinastie, polvere da sparo, espansione",
    "11155088": "Medicina di fuoco",
    "11155089": "Ottieni l'accesso immediato a tecnologie e unità dotate di polvere da sparo nell'età imperiale (IV) senza dover sviluppare la chimica.",
    "11155090": "Grandi dinastie",
    "11155091": "Costruisci entrambi i luoghi storici di un'età per avviare dinastie con bonus, costruzioni e unità unici.",
    "11163861": "Zelo religioso",
    "11164780": "Khanato",
    "11164781": "Metti in campo un singolo Khan ferocissimo per conferire bonus potenti a tutte le unità militari vicine con le frecce di segnalazione. La cavalleria semplice è ottima per depredare e tutte le unità ottengono risorse bonus dando fuoco a costruzioni nemiche.",
    "11164788": "Byrig difensivo",
    "11164789": "Tieni al sicuro ciò che ti appartiene grazie alla pesante fanteria scelta d'avanguardia nell'Alto Medioevo (I). Gli abitanti del villaggio combattono con archi e non con gli attrezzi del loro mestiere e i centri città scoccano il doppio delle frecce del normale contro i nemici vicini.",
    "11183529": "Combattenti a cavallo",
    "11183530": "Particolarmente efficace contro gli eserciti con forte cavalleria.",
    "11183531": "Età d'oro",
    "11183532": "Costruisci per arrivare all'età d'oro della tua civiltà: migliora lo sviluppo, la produzione e le velocità di raccolta.",
    "11183562": "Produce l'arciere a cammello e il cammelliere.",
    "11184491": "Ricerca della conoscenza",
    "11184492": "Adotta la ricerca della conoscenza degli Abbasidi attraverso tecnologie riservate presso la loro struttura casa della saggezza.",
    "11184494": "750 - 1517 d.C.",
    "11185227": "Produzione fortezza",
    "11185693": "Disporre molto presto della fanteria fornisce agli Inglesi un ottimo attacco, sostenuto da una produzione di cibo affidabile dai campi.",
    "11185694": "Il Sultanato di Delhi è sempre molti passi avanti ai suoi nemici grazie a una complessa rete di studiosi. All'apice del suo sviluppo mette in campo elefanti da guerra che calpestano qualsiasi cosa gli si pari davanti.",
    "11189144": "Rete di castelli",
    "11197607": "I Cinesi possono spostare la loro attenzione nel corso delle età, dispiegando rapidamente molte unità e costruzioni riservate. I nemici devono adattarsi continuamente se vogliono tenere il passo.",
    "11197608": "I Francesi schierano potenti unità di cavalleria e possono ricevere bonus di produzione in posizioni fortificate. I nemici devono essere pronti a resistere alle cariche di potenti cavalieri reali e altre unità corazzate.",
    "11197609": "I prelati potenziano l'economia del Sacro Romano Impero e le potenti unità di fanteria formano il nucleo del suo esercito. I nemici devono affrontare un avversario in grado di riprendersi rapidamente dagli attacchi e schierare in campo contrattacchi potenti.",
    "11197610": "Maestri della mobilità e della guerra a cavallo, i Mongoli possono facilmente spostare i loro accampamenti. Ottengono benefici economici insediandosi vicino a degli affioramenti di pietra e razziando costruzioni nemiche. I nemici devono affrontare attacchi di cavalleria fin dai primi momenti della partita.",
    "11197611": "I Rusiani traggono grande beneficio dalla campagna. Sono in grado di raccogliere risorse più facilmente dalla caccia e dalla selvicoltura e possono schierare forti unità di combattimento. I nemici dovranno affrontare fortificazioni iniziali forti e un'economia diversificata che non può essere facilmente intaccata.",
    "11197913": "Bonus civiltà",
    "11197915": "• Cavalieri reali nell'età feudale (II).\\r\\n• Velocità di lavoro dei centri città aumentata per ogni avanzamento di età: +10%, +15%, +20%, +20%.\\r\\n• Costo delle costruzioni di deposito risorse: -50%.\\r\\n• Costo tecnologie economiche: -30%.\\r\\n• Gli avamposti commerciali vengono rivelati sulla mappa in miniatura.\\r\\n• I mercanti possono tornare ai mercati con qualsiasi risorsa.\\r\\n• Le navi commerciali ritornano con il 20% di risorse in più.\\r\\n• I fabbri conferiscono tecnologie dei danni corpo a corpo gratuite dopo ogni avanzamento di età.",
    "11197916": "Influenza",
    "11197917": "• Cavaliere reale: infligge danni bonus per 3 secondi dopo la carica.\\r\\n• Arbalétrier: schiera un pavese difensivo che fornisce 5 di corazza da distanza per 30 secondi.\\r\\n• Galeazza: grande galea da guerra con bombarda a lunga gittata montata a prua.",
    "11197921": "• Prelato: fornisce Ispirazione sacra agli abitanti del villaggio, facendoli lavorare il 40% più velocemente per 30 secondi.\\r\\n• Lanzichenecchi: fanteria leggera con una grande spada a due mani, in grado di causare ingenti danni ad area.",
    "11197924": "• Costo realizzazione fattorie: -50% unità di legname. Velocità di raccolta fattorie vicino a mulini: +15%.\\r\\n• Le fortezze possono produrre tutte le unità militari.\\r\\n• La fanteria scelta d'avanguardia è disponibile nell'Alto Medioevo (I). \\r\\n• Abitanti del villaggio più forti che brandiscono archi corti.\\r\\n• Centri città, avamposti, torri e fortezze conferiscono il bonus rete di castelli, che fornisce a tutte le unità sotto la sua influenza una velocità d'attacco di +25%. \\r\\n• I centri città scoccano il doppio delle frecce.\\r\\n• Le navi militari ottengono +1 gittata.",
    "11197925": "Arciere con arco lungo: arciere a gittata più lunga che schiera palizzate difensive aumentando ulteriormente la propria efficacia contro la cavalleria.",
    "11197928": "• Genera oro e aumenta le taglie uccidendo animali.\\r\\n• Taglie più alte forniscono entrate di cibo maggiori da tutte le fonti.\\r\\n• Cavaliere semplice disponibile nell'età feudale (II).\\r\\n• Palizzate più forti con il doppio della salute. \\r\\n• Costruisci capanni di caccia: mulini migliorati che producono esploratori e generano oro dalle foreste vicine. \\r\\n• Costruisci fortezze di legno: avamposti migliorati con più salute e più spazio per unità di presidio.\\r\\n• Le navi da pesca non devono tornare al porto per depositare cibo.",
    "11197930": "• Strelzi: unità dotata di polvere da sparo che diventa più forte quando è ferma; attacco corpo a corpo elevato. \\r\\n• Monaco guerriero: ispira le unità vicine durante il combattimento, fornendo corazza e danni bonus.\\r\\n• Navi lodya: possono essere convertite in qualsiasi tipo di nave.",
    "11197941": "• Zhuge Nu: balestriere a ripetizione efficace contro le unità leggere. \\r\\n• Lanciere da fuoco: unità di cavalleria leggera efficace contro le costruzioni. \\r\\n• Granatiere: lancia granate in grado di causare danni ad area d'effetto.\\r\\n• Nido d'api: spara una raffica di razzi, causando danni ad area d'effetto. ",
    "11197943": "• Saccheggia +50 unità di cibo, di legname e d'oro dando fuoco a costruzioni nemiche.\\r\\n• Tutte le costruzioni possono essere smontate e poi dispiegate in una nuova posizione.\\r\\n• Inizia con il limite massimo di popolazione e non c'è bisogno di case.\\r\\n• Soldati a cavallo semplici nell'Alto Medioevo (I) e lancieri a cavallo semplici nell'età feudale (II).\\r\\n• Raddoppia la produzione di unità o sviluppa versioni avanzate delle tecnologie utilizzando la pietra. \\r\\n• Ottieni +10% unità di cibo, di legname, d'oro e di pietra dalle rotte commerciali con più mercanti.\\r\\n• Le navi da trasporto hanno +50% di salute e la loro velocità di movimento aumenta del 15%.",
    "11197945": "• Khan: scocca potenti frecce segnaletiche che potenziano le truppe vicine.\\r\\n• Mangudai: arciere a cavallo capace di scoccare frecce in movimento.",
    "11197948": "Le costruzioni realizzate all'interno dell'area d'influenza di una moschea beneficiano di una velocità di sviluppo più veloce, basata sul numero di studiosi presidiati.",
    "11197949": "• Studioso: quando sono presidiati all'interno di una moschea, gli studiosi accelerano la velocità di sviluppo delle tecnologie.\\r\\n• Elefante da guerra: unità con molta salute e un forte attacco d'assedio. ",
    "11199433": "Velocità raccolto da fattoria aumentata del+15% mentre sotto l'influenza di un mulino.",
    "11202701": "Esperti d'assedio",
    "11202702": "La fanteria non richiede il potenziamento Ingegneria d'assedio per costruire arieti e torri d'assedio.",
    "11202703": "• Velocità di raccolta dai cespugli di bacche: +50%.\\r\\n• Le unità di fanteria sono in grado di costruire arieti e torri d'assedio senza sviluppare Ingegneria d'assedio.\\r\\n• Avanza attraverso le età costruendo ali dalla casa della saggezza. Le costruzioni vicine ottengono +5 protezione dal fuoco\\r\\n• Entra nell'età d'oro per accelerare la velocità di raccolta delle risorse, i tempi di sviluppo e la velocità di produzione\\r\\n• Costo porti: -50%.\\r\\n",
    "11204966": "La Dinastia abbaside può raggiungere un'età d'oro fiorente concentrando le strutture attorno alla casa della saggezza, sbloccando così degli importanti vantaggi economici. La casa della saggezza favorisce anche l'avanzamento d'età e conferisce l'accesso a tecnologie avanzate. Le unità a cammello abbasidi sono esperte nel contrastare la cavalleria nemica.",
    "11215015": "• Gli abitanti del villaggio costruiscono le difese il 50% più velocemente e tutte le altre costruzioni il 100% più velocemente.\\r\\n• Passa a una dinastia costruendo entrambi i luoghi storici di un'età, ottenendo così l'accesso a bonus speciali. \\r\\n• La tecnologia Chimica si ottiene gratuitamente al raggiungimento dell'età imperiale (IV).\\r\\n• Velocità di lavoro dei porti: +20%.",
    "11217400": "Le fortezze hanno l'abilità riservata di produrre tutte le unità militari.",
    "11217463": "Le costruzioni realizzate all'interno dell'area d'influenza di un centro città ottengono l'abilità Riparazioni di emergenza che può essere attivata per riparare la costruzione.",
    "11217473": "• Prelati disponibili dal centro città nell'Alto Medioevo (I). \\r\\n• Fanteria scelta semplice disponibile nell'età feudale (II).\\r\\n• Posiziona reliquie all'interno di avamposti, fortezze e torri per generare oro, migliorarne la visuale, la gittata delle armi, la corazza e i danni.\\r\\n• È possibile posizionare le reliquie all'interno dei porti, aumentando la velocità d'attacco di tutte le navi del 5% per ogni reliquia depositata (massimo 25%).\\r\\n• Costo delle postazioni negli avamposti e sulle fortezze ridotto del 25%.",
    "11217474": "Ispira unità con i prelati prodotti dal centro città e genera oro con le reliquie posizionate all'interno dell'area difesa.",
    "11217799": "Espansione, cavalleria, caccia",
    "11217952": "Tecnologia, cammelli, urbanistica",
    "11217954": "Difesa, archi lunghi, agricoltura",
    "11217955": "Commercio, cavalleria, fortezze",
    "11217957": "Elefanti, sviluppo, religione"
}