{
    "11149963": "특수 유닛",
    "11155016": "위대한 정복",
    "11155017": "집을 지을 필요 없이 최대 인구 수로 게임을 시작합니다. 상인을 대량으로 생산할 경우 보너스 자원이 제공됩니다.",
    "11155020": "서기 850 - 1555년",
    "11155022": "침입자 감지 시 주변 유닛의 공격속도를 높여주는 마을 회관, 감시 초소, 탑, 성채로 국경을 보호합니다.",
    "11155025": "농업의 섬",
    "11155026": "농장 건설 비용에서 목재가 50% 감소하며, 제분소의 영향 범위에 있는 농장의 효율성이 향상됩니다.",
    "11155030": "서기 840 - 1559년",
    "11155032": "승마 전투",
    "11155033": "보다 강력한 무기와 기술을 사용하는 개량된 기병 유닛으로 전투를 벌입니다.",
    "11155034": "생산량 증대",
    "11155035": "성채를 통해 공세를 유지하여, 성채의 영향 범위 안에 있는 궁사 양성소 및 기병 양성소에서의 유닛 생산 비용이 감소합니다.",
    "11155036": "본토 경제",
    "11155037": "자원 운반 비용 감소, 경제 기술, 그리고 상인 활용도 증가로 경제력을 높입니다.",
    "11155039": "성채의 영향 범위 내에 있는 궁사 양성소 또는 기병 양성소의 유닛 생산 비용이 20% 감소합니다. ",
    "11155040": "서기 936 - 1517년",
    "11155041": "보병, 종교, 방어",
    "11155042": "제국의 군대",
    "11155043": "보병을 중요한 기술로 업그레이드하고 튼튼한 무장 병사를 다른 문명보다 먼저 내보냅니다.",
    "11155050": "서기 1000 - 1500년",
    "11155057": "신성한 돌 제단",
    "11155058": "돌 제단을 이용해 귀중한 석재를 수집합니다. 대신 주민들이 석재를 수집할 수 없으며, 시장이나 공물을 통해서도 얻을 수 없습니다. 돌 제단의 영향 범위 안에 있는 건물에 생산 증가 및 연구 증가 효과가 부여됩니다.",
    "11155060": "돌 제단의 영향 범위 안에 지은 건물에서 유닛을 2중으로 생산할 수 있고, 각 기술의 향상된 버전을 연구할 수 있습니다. ",
    "11155061": "공격, 유목, 기동력",
    "11155062": "서기 882 - 1547년",
    "11155064": "삼림 연방",
    "11155065": "외곽지역을 목조 요새와 개량 나무 성벽으로 강화합니다. 목조 요새의 영향 범위 안에 있는 제재목 캠프에 주민들이 자원을 보관할 경우, 추가로 목재를 얻습니다.",
    "11155066": "사냥꾼 공작들",
    "11155067": "특수 사냥꾼 오두막에서 일반 정찰병보다 뛰어난 정찰병을 생산합니다. 사냥꾼 오두막은 일반 제분소의 기능을 모두 갖추고 있으며, 동시에 소량의 금 수입을 제공할 수 있습니다.",
    "11155068": "수행 근위대",
    "11155069": "다른 문명보다 일찍 갑옷 기사를 내보낼 수 있습니다.",
    "11155071": "목조 요새의 영향 범위 내에 있는 제재목 캠프의 목재 생산량이 20% 증가합니다.",
    "11155072": "서기 879 - 1526년",
    "11155074": "학술 문화",
    "11155075": "모든 기술을 비용 지불 없이 연구합니다. 연구를 중단 및 재개할 수 있으나, 종교 학자의 도움 없이는 진행 속도가 매우 느려집니다.",
    "11155076": "개척자 강화 성벽",
    "11155077": "나무 성벽을 건설할 수 있는 군사 유닛으로 정착지를 강화합니다. 성채를 건설할 경우 비용 없이 배치 한 개가 주어집니다.",
    "11155078": "원예 상금",
    "11155079": "열매 나무 근처에 제분소를 지어 과수원으로 개발합니다. 과수원은 식량 생산량이 높습니다.",
    "11155081": "• 열매 나무에서의 수집 속도가 50% 증가합니다.\\r\\n• 학자를 암흑 시대(I)에서 사용할 수 있습니다.\\r\\n• 모든 기술을 비용 없이 연구할 수 있으나, 연구 속도가 대폭 느려집니다. 학자로 연구 속도를 높일 수 있습니다.\\r\\n• 보병 유닛이 방어 시설을 건설할 수 있게 됩니다. \\r\\n• 어선에 궁사 한 명이 배치됩니다. ",
    "11155082": "서기 907 - 1644년",
    "11155083": "왕조, 화약, 확장",
    "11155088": "불의 힘",
    "11155089": "화학을 연구하지 않고도 제국 시대(제4시대)에 화약 유닛 및 기술을 즉시 이용할 수 있습니다.",
    "11155090": "위대한 왕조",
    "11155091": "각 시대에서 랜드마크 두 가지를 모두 건설하여, 특수 보너스, 건물, 유닛을 시작부터 보유하게 됩니다.",
    "11163861": "종교적 열의",
    "11164780": "칸국",
    "11164781": "유일무이한 존재, 강대한 칸을 전장에 배치하여 신호 화살로 주변 군사 유닛에게 강력한 효과를 부여할 수 있게 합니다. 초기 기병은 습격 능력이 뛰어나며, 모든 유닛이 적 건물에 불을 붙여 보너스 자원을 얻을 수 있습니다.",
    "11164788": "방어용 성곽",
    "11164789": "암흑 시대(I)에서 중보병인 전위 무장 병사를 이용해 영토를 지켜내세요. 마을 주민들이 농기구가 아닌 활을 들고 싸우며, 마을 회관이 주변의 적에게 발사하는 화살 수가 두 배로 증가합니다.",
    "11183529": "기마 전사",
    "11183530": "기병 중심 군대를 상대할 때 특히 효과적입니다.",
    "11183531": "황금 시대",
    "11183532": "건설을 통해 연구, 생산, 채집 속도를 올려 문명의 황금 시대를 이룩하세요.",
    "11183562": "낙타 궁사 및 낙타 기병을 생산합니다.",
    "11184491": "지식 추구",
    "11184492": "지혜의 집에서 찾아볼 수 있는 여러 고유 기술을 통해, 아바스의 지식 추구 정신을 계승합니다.",
    "11184494": "서기 750 - 1517년",
    "11185227": "성채 생산",
    "11185693": "잉글랜드는 탁월한 능력을 지닌 초기 보병을 보유해, 안정적인 식량 생산을 바탕으로 강력한 공격력을 발휘할 수 있습니다.",
    "11185694": "델리 술탄국은 일군의 위대한 학자들을 보유해, 적들보다 몇 수 앞서 나갈 수 있습니다. 완전히 발전할 경우, 위압적인 전쟁 코끼리를 출전시켜 앞길을 막는 적을 분쇄할 수 있습니다.",
    "11189144": "성 연락망",
    "11197607": "중국은 시대에 따라 중점을 변경함으로써, 다양한 특수 유닛과 건물을 빠르게 배치할 수 있습니다. 중국을 상대하는 적은 계속 적응하지 않으면 뒤처지게 됩니다. ",
    "11197608": "프랑스는 강력한 기병 유닛을 부리며, 방어를 강화한 지점에서 생산 속도를 늘릴 수 있습니다. 프랑스를 상대하는 적은 강력한 왕실 기사 및 다른 장갑 유닛의 돌격에 대비해야 합니다.",
    "11197609": "고위 성직자는 신성 로마 제국의 경제를 강화해 줍니다. 또한 제국의 강력한 보병은 제국군의 주축을 이루고 있습니다. 적은 공격을 받아도 재빨리 회복하고 강력한 반격을 펼치는 상대와 싸워야 합니다.",
    "11197610": "기동술과 마상 전투의 달인인 몽골은 진지를 신속하게 이동합니다. 이들은 석재 생산지 근처로 옮기거나 적 건물을 약탈함으로써 경제적 이점을 얻을 수 있습니다. 적은 게임 초반부터 몽골의 기병 습격에 대응해야 합니다.",
    "11197611": "루스는 외곽지역 활용도가 굉장히 높습니다. 이들은 사냥과 벌목으로 자원을 보다 쉽게 모으고, 강력한 전투 유닛을 내보낼 수 있습니다. 적은 게임 초반부터 강한 요새를 상대해야 하며, 쉽게 지장을 받지 않는 다양한 경제 수단을 지닌 루스를 상대해야 합니다.",
    "11197913": "문명 보너스",
    "11197915": "• 봉건 시대(II)에 왕실 기사 사용 가능\\r\\n• 마을 회관의 작업 속도가 시대 발전마다 각각 10%, 15%, 20%, 20% 증가합니다.\\r\\n• 자원 비축 건물의 비용이 50% 저렴합니다.\\r\\n• 경제 기술의 비용이 30% 저렴합니다.\\r\\n• 미니맵에 교역소가 표시됩니다.\\r\\n• 상인이 시장에 모든 종류의 자원을 가져올 수 있습니다.\\r\\n• 교역선이 가져오는 자원의 양이 20% 증가합니다.\\r\\n• 대장간이 각 시대 발전 후 근접 공격 기술을 무료로 제공합니다.",
    "11197916": "영향력",
    "11197917": "• 왕실 기사: 돌격 완료 시 3초 동안 공격력이 상승합니다.\\r\\n• 아바레스트병: 30초 동안 원거리 방어력을 5 올려주는 대형 방패를 설치합니다.\\r\\n• 갤리어스: 대형 전투 갤리선으로서, 선수에 장거리 사석포를 탑재하고 있습니다.",
    "11197921": "• 고위 성직자: 성스러운 감화 사용 시 주민의 작업 속도가 30초 동안 40% 증가합니다.\\r\\n• 란츠크네히트: 대형 양손검을 든 경보병으로서, 상당한 범위 피해를 입힙니다.",
    "11197924": "• 농장 건설에 필요한 목재가 50% 감소합니다. 제분소와 가까운 농장의 수집 속도가 15% 증가합니다.\\r\\n• 성채에서 모든 군사 유닛을 양성할 수 있습니다.\\r\\n• 전위 무장 병사를 암흑 시대(I)에서 사용할 수 있게 됩니다. \\r\\n• 주민이 더 강한 힘을 지니며 짧은 활을 사용합니다.\\r\\n• 마을 회관, 감시 초소, 탑 및 성채가 성 연락망 보너스를 부여해, 영향을 받은 유닛 전체의 공격 속도가 25% 증가합니다.\\r\\n• 마을 회관에서 발사하는 화살의 수가 두 배로 증가합니다.\\r\\n• 군사 함선의 사정 거리가 +1 증가합니다.",
    "11197925": "장궁병: 사거리가 긴 궁병으로서 방어용 울타리를 설치할 수 있어, 기병 상대로 효과가 좋습니다. ",
    "11197928": "• 금이 생성되며, 동물 처치 시 상금이 증가합니다.\\r\\n• 상금 증가로 모든 공급원으로부터의 추가 식량 수입을 얻습니다.\\r\\n• 초기 기사를 봉건 시대(II)에서 사용할 수 있습니다.\\r\\n• 울타리의 내구력이 두 배로 증가합니다. \\r\\n• 사냥꾼 오두막을 건설합니다. 사냥꾼 오두막은 제분소의 개량형으로서 정찰병을 생산할 수 있으며, 근처 숲으로부터 금을 생산합니다. \\r\\n• 목조 요새를 건설합니다. 목조 요새는 감시 초소의 개량형으로서 내구력이 더 높고 배치 슬롯이 더 많습니다.\\r\\n• 어선이 부두에 돌아오지 않고도 식량을 운반합니다.",
    "11197930": "• 스트렐치: 화약 유닛으로서 움직이지 않을 때 위력이 강해지며, 근접 공격력이 높습니다. \\r\\n• 전투 수도사: 전투 중 주변 유닛을 고무시켜 방어력과 공격력을 올려줍니다.\\r\\n• 라댜선: 모든 선박 유형으로 개조할 수 있습니다.",
    "11197941": "• 연노병: 연발 석궁병으로서 가볍게 무장한 유닛에 효과적입니다. \\r\\n• 화창기병: 건물 상대로 효과적인 경기병 유닛입니다. \\r\\n• 척탄병: 폭탄을 던져 범위 피해를 줍니다.\\r\\n• 일와봉총: 로켓을 일제사격해 범위 피해를 줍니다. ",
    "11197943": "• 적 건물에 불을 질러 식량, 목재, 금 50을 약탈합니다.\\r\\n• 어떤 건물이든 해체 후 새 위치에 다시 세울 수 있습니다.\\r\\n• 최대 인구 한도로 시작하며 집을 건설할 필요가 없습니다.\\r\\n• 암흑 시대(I)에 초기 기마병을, 봉건 시대(II)에 초기 창기병을 이용할 수 있습니다.\\r\\n• 석재를 이용해 유닛을 두 배로 생산하거나 고급 기술을 연구할 수 있습니다.\\r\\n• 교역로에 상인을 추가하여 식량, 목재, 금, 석재 획득량이 10% 증가합니다.\\r\\n• 수송선의 내구력이 50% 증가하며 이동 속도가 +15% 증가합니다.",
    "11197945": "• 칸: 강력한 신호 화살을 날려 주변 병력을 강화합니다.\\r\\n• 만구다이: 이동 중 사격이 가능한 기마 궁사입니다. ",
    "11197948": "모스크의 영향 범위 내에 세워진 건물의 연구 속도가 증가합니다. 속도 증가율은 배치된 학자 수에 따라 올라갑니다.",
    "11197949": "• 학자: 모스크에 학자를 배치할 경우, 기술 연구 속도가 증가합니다.\\r\\n• 전쟁 코끼리: 체력과 공격력이 높으며, 공성전에서도 위력적입니다. ",
    "11199433": "제분소의 영향 범위 내에 있는 농장의 수확 속도가 15% 증가합니다.",
    "11202701": "공성 전문가",
    "11202702": "보병은 공성추와 공성탑 건설에 공성 기술 업그레이드가 필요하지 않습니다.",
    "11202703": "• 열매 나무의 수집 속도가 50% 증가합니다.\\r\\n• 보병 유닛이 공성 기술 연구 없이 공성추 및 공성탑을 건설할 수 있습니다.\\r\\n• 지혜의 집 별관에서 시대 발전을 할 수 있습니다. 인근 건물의 화염 방어력이 5만큼 증가합니다.\\r\\n• 황금 시대 진입으로 자원 수집 속도, 연구 시간, 생산 속도가 향상됩니다.\\r\\n• 부두의 건설 비용이 50% 감소합니다.\\r\\n",
    "11204966": "아바스 왕조는 지혜의 집 주변에 건축을 집중하여 황금 시대를 시작함으로써, 상당한 경제적 이점을 잠금 해제할 수 있습니다. 지혜의 집은 또한 시대 발전을 진행시켜 발전된 기술을 이용할 수 있게 합니다. 아바스의 낙타 유닛은 적 기병을 상대하는 데 특화되어 있습니다.",
    "11215015": "• 주민의 방어 시설 건설 속도가 50% 증가하고 다른 모든 건물의 건설 속도가 100% 증가합니다.\\r\\n• 특정 시대의 랜드마크 2개를 건설하여 왕조를 세우면 각종 보너스를 얻을 수 있게 됩니다. \\r\\n• 제국 시대(IV)로 발전하면 무료로 화학 기술을 받습니다.\\r\\n• 부두의 작업 속도가 20% 증가합니다.",
    "11217400": "성채가 모든 군사 유닛을 양성할 수 있는 고유 능력을 지닙니다.",
    "11217463": "마을 회관의 영향 범위 안에 지은 건물이 건물 수리를 활성화할 수 있는 응급 수리 능력을 얻습니다. ",
    "11217473": "• 고위 성직자를 암흑 시대(I)에 마을 회관에서 사용할 수 있습니다.\\r\\n• 초기 무장 병사를 봉건 시대(II)에서 사용할 수 있습니다.\\r\\n• 감시 초소, 성채, 탑에 유물을 안치하면 금이 조금씩 생성되고, 해당 건물의 시야 범위, 사정거리, 방어력, 공격력이 증가합니다.\\r\\n• 부두에 유물을 안치하여 모든 함선의 공격 속도를 유물 하나당 5%씩 높일 수 있습니다(최대 25%).\\r\\n• 감시 초소, 성채에 대한 방어 시설 배치 비용이 25% 감소합니다.",
    "11217474": "마을 회관에서 양성하는 고위 성직자로 유닛을 격려하고, 방어 시설 내에 유물을 안치하여 금을 생성할 수 있습니다.",
    "11217799": "확장, 기병, 사냥",
    "11217952": "기술, 낙타, 도시 계획",
    "11217954": "방어, 장궁, 농업",
    "11217955": "교역, 기병, 성채",
    "11217957": "코끼리, 연구, 종교"
}