{
    "11149963": "Unidad única",
    "11155016": "Gran dominio",
    "11155017": "Omite a la necesidad de construir casas y comienza con el máximo de población. Los mercaderes aportan recursos adicionales cuando se producen en grandes cantidades.",
    "11155020": "850 - 1555 CE",
    "11155022": "Protege la frontera con centros urbanos, puestos de avanzada, torres y torreones que incrementan la velocidad de ataque de las unidades cercanas cuando detectan invasores.",
    "11155025": "Isla de Agricultura",
    "11155026": "Construye granjas por 50% menos de madera y su eficiencia aumenta si están dentro del área de influencia de un molino.",
    "11155030": "840 - 1559 CE",
    "11155032": "Combate a caballo",
    "11155033": "Pelea con unidades de caballería mejoradas que utilizan armas y tecnologías más poderosas.",
    "11155034": "Frente productivo",
    "11155035": "Mantén la ofensiva con torres del homenaje que reducen el costo de las unidades entrenadas en galerías de tiro con arco y establos dentro de su área de influencia.",
    "11155036": "Economía continental",
    "11155037": "Implementa una economía superior con entregas de recursos más baratas, tecnologías económicas y comerciantes más versátiles.",
    "11155039": "Las unidades entrenadas en una arquería o establo que estén dentro del área de influencia de las torres del homenaje son 20% más baratas. ",
    "11155040": "907 - 1644 CE",
    "11155041": "Infantería, religión, defensa",
    "11155042": "Ejército del Imperio",
    "11155043": "Mejora la infantería con tecnología impactante y despliega al fuerte Hombre de armas antes que otras civilizaciones.",
    "11155050": "1000 - 1500 CE",
    "11155057": "Ovoos sagrados",
    "11155058": "Extrae piedra valiosa con el Ovoo. Los aldeanos no pueden recolectar piedra, ni se puede conseguir en el mercado o como tributo. El Ovoo ofrece producción e investigación mejoradas para los edificios dentro de su área de influencia.",
    "11155060": "Los edificios construidos dentro del área de influencia de un Ovoo pueden entrenar el doble de unidades o pueden investigar versiones mejoradas de la tecnología.",
    "11155061": "Agresión, nómada, movilidad",
    "11155062": "882 - 1547 CE",
    "11155064": "Federación del Bosque",
    "11155065": "Fortifica el campo con fortalezas de madera y empalizadas mejoradas. Los aserraderos dentro de la influencia de fortalezas de madera ganan madera adicional cuando los aldeanos entregan recursos.",
    "11155066": "Príncipes cazadores",
    "11155067": "Vive de la tierra con los hábiles exploradores que se entrenan en cotos de caza especiales. Los cotos de caza te aportan todos los beneficios de un molino estándar, pero con la habilidad de generar un buen ingreso de oro.",
    "11155068": "Séquito Druzhina",
    "11155069": "Despliega al Caballero con armadura antes que otras civilizaciones.",
    "11155071": "Los aserraderos construidos dentro del área de influencia de una fortaleza de madera aportan un 20% de madera adicional.",
    "11155072": "879 - 1526 CE",
    "11155074": "Cultura académica",
    "11155075": "Investiga toda la tecnología gratis. La investigación se puede pausar o continuar, pero progresa mucho más lento sin ayuda de académicos religiosos.",
    "11155076": "Fortificaciones fronterizas",
    "11155077": "Establece asentamientos fortificados utilizando unidades militares que puedan construir empalizadas. Una vez construido, permite el acceso a un emplazamiento de arma gratis.",
    "11155078": "Recompensa por jardín",
    "11155079": "Cultiva arbustos de bayas en huertos al construir molinos cerca de ellos. Los huertos producen una cantidad mayor de Comida.",
    "11155081": "• Recolecta comida en los arbustos de bayas un 50% más rápido.\\r\\n• Los eruditos están disponibles desde la Edad Oscura (I).\\r\\n• Toda la tecnología es gratis, pero se desarrolla mucho más lento. Entrena eruditos para mejorar la velocidad de investigación.\\r\\n• Las unidades de infantería pueden construir defensas. \\r\\n• Los barcos pesqueros están equipados con arqueros.",
    "11155082": "907 - 1644 EC",
    "11155083": "Dinastías, pólvora, expansión",
    "11155088": "Medicina de fuego",
    "11155089": "Obtén acceso inmediato a unidades de pólvora y tecnología en la Edad Imperial (IV) sin necesidad de investigar Química.",
    "11155090": "Grandes dinastías",
    "11155091": "Construye ambos puntos de referencia en una Era para comenzar dinastías con bonificaciones, edificio y unidades únicas.",
    "11163861": "Fervor religioso",
    "11164780": "Kanato",
    "11164781": "Despliega un Kan poderoso para proporcionar poderosas bonificaciones a todas las unidades militares cercanas con las Flechas de señal. La caballería temprana son excelentes jinetes y todas las unidades ganan recursos adicionales por incendiar edificios enemigos.",
    "11164788": "Byrig defensivo",
    "11164789": "Defiende lo tuyo con la infantería pesada de hombres de armas de vanguardia en la Edad Oscura (I). Los aldeanos pelean con arcos en lugar de cultivar granjas, y los centros urbanos disparan el doble de flechas a enemigos cercanos.",
    "11183529": "Guerreros de caballería",
    "11183530": "Son especialmente buenos para contrarrestar ejércitos de caballería.",
    "11183531": "Edad de Oro",
    "11183532": "Lleva tu civilización a la Edad de Oro... al mejorar investigación, producción y velocidad de recolección.",
    "11183562": "Produce arqueros a camello y jinetes de camello.",
    "11184491": "Búsqueda del conocimiento",
    "11184492": "Abraza la búsqueda de conocimiento de los abasíes mediante tecnologías únicas ubicadas en la estructura de su Casa de la Sabiduría.",
    "11184494": "907 - 1644 CE",
    "11185227": "Producción de la torre del homenaje",
    "11185693": "Infantería temprana excepcional que le da a los ingleses una poderosa capacidad de ataque respaldada por una buena producción de comida en los campos.",
    "11185694": "Los Sultanatos de Delhi se mantienen varios pasos adelante de sus enemigos gracias sus grandes redes de eruditos. En su esplendor, despliegan al intimidante elefante de guerra para que aplaste a cualquiera que se atraviese en su camino.",
    "11189144": "Red de castillos",
    "11197607": "Los chinos pueden cambiar su enfoque a lo largo de las edades, desplegando muchas unidades únicas y construyendo con velocidad. Sus enemigos deben adaptarse constantemente para seguir el paso.",
    "11197608": "Los franceses despliegan poderosas unidades de caballería y pueden aumentar el entrenamiento en posiciones fortificadas. Sus enemigos deben estar preparados para resistir cargas de poderosos caballeros reales y otras unidades con armadura.",
    "11197609": "Los prelados mejoran la economía del Sacro Imperio Romano Germánico, mientras que  el núcleo de su fuerza militar está formado por poderosas unidades de infantería. Sus enemigos enfrentarán a un rival que se recupera rápidamente de los ataques y que contraataca con fuerza.",
    "11197610": "Los mongoles son maestros de la movilidad y la guerra a caballo. Ellos pueden reubicar sus campamentos con facilidad, obtienen beneficios económicos por asentarse cerca de depósitos de piedra y por saquear edificios enemigos. Sus oponentes deben lidiar con incursiones a caballo desde los primeros momentos de la partida.",
    "11197611": "Los rus obtienen muchos beneficios del campo. Pueden recolectar recursos del bosque y la cacería rápidamente para desplegar fuertes unidades de combate. Sus enemigos enfrentarán duras fortificaciones desde el inicio de la partida, y una economía diversa con la que es difícil interferir.",
    "11197913": "Bonificaciones de civilización",
    "11197915": "• Caballeros reales en la Edad Feudal II.\\r\\n• La tasa de trabajo de los centros urbanos aumenta por edad en un +10%, +15%, +20%, +20%.\\r\\n• Edificios de entrega de recursos un -50% más baratos.\\r\\n• Tecnología económica un -30% más barata.\\r\\n• Los Puestos de comercio se revelan en el minimapa.\\r\\n• Los comerciantes pueden devolver cualquier recurso a los Mercados.\\r\\n• Los barcos comerciales devuelven un +20% de recursos.\\r\\n• Los herreros otorgan tecnologías de daño cuerpo a cuerpo de forma gratuita después de cada incremento de edad.",
    "11197916": "Influencia",
    "11197917": "• Caballero Real: Obtén daño adicional durante 3 segundos después de completar una carga.\\r\\n• Arbalestero: Despliega un pavés defensivo que proporciona 5 de armadura a distancia durante 30 segundos.\\r\\n• Galera: Gran galera de guerra que tiene un bombardeo montado hacia adelante de largo alcance.",
    "11197921": "• Cardenal: Otorga inspiración divina a los aldeanos, lo que les hace trabajar 40% más rápido durante 30 segundos.\\r\\n• Lansquenete: infantería ligera con mandoble grande, que puede infligir daño de área considerable.",
    "11197924": "• Construye granjas por 50% menos madera. Las granjas y los molinos recolectan un 15% más rápido.\\r\\n• Las torres del homenaje pueden entrenar todas las unidades militares.\\r\\n• Los hombres de armas de vanguardia están disponibles desde la Edad Oscura (I). \\r\\n• Aldeanos más fuertes que portan arcos.\\r\\n• Los centros urbanos, puestos de avanzada, torres, y torres de homenaje aportan a la bonificación de la Red de Castillos, lo que aumenta un 25% a la velocidad de ataque de todas las unidades afectadas. \\r\\n• Los centros urbanos disparan el doble de flechas.\\r\\n• Los barcos militares tienen +1 de alcance.",
    "11197925": "• Arquero con arco largo: arquero de largo alcance que puede desplegar empalizadas defensivas, lo que los hace más efectivos contra la caballería.",
    "11197928": "• Genera oro y aumenta las recompensas al matar animales.\\r\\n• Mayores recompensas proporcionan ingresos adicionales de comida desde todas las fuentes.\\r\\n• Los caballeros tempranos están disponibles desde la Edad Feudal (II).\\r\\n• Empalizadas más fuertes con el doble de resistencia. \\r\\n • Pueden construir cabañas de caza, que son molinos mejorados capaces de entrenar exploradores y generar oro a partir de bosques cercanos. \\r\\n • Pueden construir fortalezas de madera, que son puestos de avanzada mejorados con mayor resistencia y más espacios de guarnición.\\r\\n • Los barcos pesqueros no necesitan regresar a un muelle para entregar la comida.",
    "11197930": "• Streltsí: Unidad de pólvora que es más fuerte cuando está estacionada e inflige mucho daño cuerpo a cuerpo \\r\\n• Monje guerrero: inspira a las unidades cercanas en combate, aportando una bonificación de armadura y daño.\\r\\n• Barcos Lodya: Se pueden convertir en cualquier tipo de embarcación.",
    "11197941": "• Zhuge Nu: ballestero de repetición, efectivo contra unidades ligeras. \\r\\n• Lancero de fuego: Caballería ligera efectiva contra edificios. \\r\\n• Granadero: Arroja granadas que infligen un daño con efecto de área.\\r\\n• Nido de abejas: Dispara una andanada de cohetes que infligen daño con efecto de área. ",
    "11197943": "• Saquea +50 unidades de comida, madera y oro al incendiar edificios enemigos.\\r\\n• Todos los edificios se pueden empacar y desplegar en una nueva ubicación.\\r\\n• Comienza con el límite máximo de población y sin necesidad de construir casas.\\r\\n• Los primeros jinetes de la Edad Oscura (I) y los primeros Caballeros de la Edad Feudal (II).\\r\\n• Entrena el doble de unidades o investiga tecnología avanzada al usar piedra. \\r\\n• Obtén +10% de comida, madera, oro y piedra a partir de las rutas comerciales al usar más comerciantes.\\r\\n• Los barcos de transporte tienen +50% de resistencia y se mueven +15% más rápido.",
    "11197945": "• Khan: dispara poderosas flechas de señal que brindan beneficios a las tropas cercanas.\\r\\n• Mangudai: arquero montado que dispara mientras cabalga. ",
    "11197948": "Los edificios que se construyen dentro de la influencia de una mezquita tienen mayor velocidad de investigación según el número de eruditos guarecidos en su interior.",
    "11197949": "• Erudito: Cuando están guarecidos dentro de una mezquita, los eruditos aceleran el tiempo de investigación de tecnologías.\\r\\n• Elefante de guerra: Unidad de alto daño y mucha salud con un poderoso ataque de asedio.",
    "11199433": "La tasa de cosecha de la granja aumenta un +15% al estar dentro de la influencia de un molino.",
    "11202701": "Expertos en asedio",
    "11202702": "La infantería no requiere la mejora Ingeniería de asedio para construir arietes y torres de asedio.",
    "11202703": "• Recolecta comida de los arbustos de bayas un 50% más rápido.\\r\\n• Las unidades de infantería pueden construir arietes y torres de asedio sin necesidad de investigar la Ingeniería de asedio.\\r\\n• Avanza en las Edades construyendo alas de la Casa de la Sabiduría. Los edificios cercanos ganan +5 de resistencia al fuego.\\r\\n• Inicia una Edad de Oro para acelerar la tasa de recolección de recursos, los tiempos de investigación y la velocidad de producción.\\r\\n• Los muelles son un 50% más rápidos.\\r\\n",
    "11204966": "La dinastía abasí anhela una Edad de Oro próspera, y para ello, buscan concentrar estructuras cerca de la Casa de la Sabiduría, lo cual les permitirá desbloquear ventajas económicas significativas. La Casa de la Sabiduría también impulsa el progreso a través de las edades y otorga acceso a tecnologías avanzadas. Los camellos abasíes son expertos en contrarrestar a la caballería enemiga.",
    "11215015": "• Los aldeanos construyen defensas un 50% más rápido y otros edificios un 100% más rápido.\\r\\n• Comienza una dinastía construyendo ambos lugares distintivos de una edad para obtener acceso a bonificaciones especiales. \\r\\n• Obtienes tecnología química gratis al llegar a la Edad Imperial (IV).\\r\\n• Los muelles trabajan un 20% más rápido.",
    "11217400": "Las torres tienen la capacidad única de producir todas las unidades militares.",
    "11217463": "Los edificios construidos dentro de la influencia de un centro urbano obtienen la capacidad de Reparaciones de emergencia, que se puede activar para reparar el edificio.",
    "11217473": "• Prelado disponible en la Edad Oscura (I). \\r\\n • Los primeros hombres de armas están disponibles en la Edad Feudal (II).\\r\\n • Resguarda reliquias dentro de los puestos de avanzada y las torres para generar oro y mejorar su campo de visión, el alcance de sus armas, su resistencia y el daño que infligen.\\r\\n• Los muelles pueden resguardar reliquias, lo que aumenta la velocidad de ataque de todos los barcos un 5% por reliquia (máximo 25%).\\r\\n • El costo de los emplazamientos en puestos de avanzada, torres de muro y torres de homenaje se reduce un 25%.",
    "11217474": "Las unidades inspiradas con prelados producidos en el centro urbano y las reliquias colocadas dentro de las defensas generan oro.",
    "11217799": "Expansión, Caballería, Caza",
    "11217952": "Tecnología, Camellos, Urbanismo",
    "11217954": "Defensa, Arcos largos, Agricultura",
    "11217955": "Comercio, Caballería, Torres",
    "11217957": "Elefantes, Investigación, Religión"
}