{
    "11149963": "固有ユニット",
    "11155016": "大制覇",
    "11155017": "家を築く必要がなく、最大の人口が存在している状態でスタートします。多くの商人を生産すると資源にボーナスがつきます。",
    "11155020": "西暦 850 - 1555 年",
    "11155022": "侵略者を発見すると付近にいるユニットの攻撃速度を高める町の中心や前哨地、塔、砦で辺境を守ります。",
    "11155025": "農業の島",
    "11155026": "畑を作るのに必要な木材が 50% 減ります。粉ひき所の影響範囲内の効率が向上します。",
    "11155030": "西暦 840 - 1559 年",
    "11155032": "騎乗戦闘",
    "11155033": "より強力な武器とテクノロジーによって強さが増した騎兵を戦闘に投入します。",
    "11155034": "前線生産",
    "11155035": "砦の影響範囲にある弓兵育成所と騎兵育成所で育成されるユニットのコストが下がり、攻勢を維持できます。",
    "11155036": "本土経済",
    "11155037": "より安価な資源備蓄施設と経済関連のテクノロジー、そしてより柔軟な運用が可能な商人によって経済力が強化されます。",
    "11155039": "砦の影響範囲にある弓兵育成所と騎兵育成所で生産されるユニットのコスト -20%。 ",
    "11155040": "西暦 936 - 1517 年",
    "11155041": "歩兵、宗教、防御",
    "11155042": "帝国軍",
    "11155043": "画期的なテクノロジーによって歩兵をアップグレードし、他の文明に先駆けて強靭な軍兵を戦場に送り出します。",
    "11155050": "西暦 1000 - 1500 年",
    "11155057": "聖なるオボー",
    "11155058": "オボーを使って貴重な石材を得られます。町の人が石材を採集したり、市場で購入したり、貢物として手に入れたりすることはできません。オボーは影響圏内にある建物のユニット生産と研究を向上させます。",
    "11155060": "オボーの影響範囲内に築かれた建物は、ユニットの生産を倍にしたり、改良版のテクノロジーを研究したりすることができます。 ",
    "11155061": "攻撃、遊牧、機動力",
    "11155062": "西暦 882 - 1547 年",
    "11155064": "森林連合",
    "11155065": "木造要塞と改良された柵によって守りを強化します。木造要塞の影響範囲内にある伐採所は、町の人が持って来る資源からより多くの木材を得られます。",
    "11155066": "狩猟貴族",
    "11155067": "特別な狩猟小屋で有能な斥候が生産され、自給自足が可能になります。狩猟小屋は粉ひき所の利点をすべて備えているだけでなく、黄金も生み出します。",
    "11155068": "ドルジーナ親衛隊",
    "11155069": "他の文明に先駆けて甲冑をまとった騎士を戦場に投入できます。",
    "11155071": "木造要塞の影響範囲内に築かれた伐採所から持ち帰られる木材 +20%。",
    "11155072": "西暦 879 - 1526 年",
    "11155074": "学者文化",
    "11155075": "無償ですべての技術を研究できます。研究を途中で停止させたり再開させたりすることもできます。ただし、宗教的な学者の助けがないと、研究速度は大幅に遅くなります。",
    "11155076": "辺境の砦",
    "11155077": "柵を築ける軍事ユニットを使って要塞化された集落を建設します。完成後は、砦を築くと無償で兵器陣地を利用できます。",
    "11155078": "果樹の林",
    "11155079": "近くに粉ひき所を築くことにより、果実の茂みを果樹園にします。果樹園はより多くの食料を産出します。",
    "11155081": "• 果実の茂みからの採集速度 +50%。\\r\\n• 学者を暗黒の時代 (第一の時代) に利用可能。\\r\\n• テクノロジーはすべて無償。ただし、研究完了に非常にに長い時間がかかる。学者は研究速度を向上させる。\\r\\n• 歩兵ユニットが防衛施設を築ける。\\r\\n• 漁船に弓兵が搭乗。 ",
    "11155082": "西暦 907 - 1644 年",
    "11155083": "王朝、銃砲、拡大",
    "11155088": "火薬学",
    "11155089": "「化学」を研究しなくても、帝王の時代 (第四の時代) に進化するとすぐに銃砲ユニットとテクノロジーを利用できるようになります。",
    "11155090": "大王朝",
    "11155091": "ある時代において歴史的建造物を両方とも築くと、固有のボーナス、建物、ユニットを持つ王朝が創始されます。",
    "11163861": "宗教的な熱狂",
    "11164780": "汗国",
    "11164781": "唯一無二の強力なハーンを戦場に送り出し、鏑矢によって付近にいるすべての軍事ユニットに強力なボーナスをもたらします。初期騎兵は襲撃部隊として優れており、敵の建物に火を放つことですべてのユニットがボーナスを得られます。",
    "11164788": "防衛要塞",
    "11164789": "重歩兵である黎明軍兵がいる暗黒の時代 (第一の時代) の砦。町の人は農具ではなく弓矢で戦います。町の中心は近くにいる敵に対し、通常の 2 倍の矢を放ちます。",
    "11183529": "対騎兵戦力",
    "11183530": "騎兵を主軸とする軍勢に対して特に効果的です。",
    "11183531": "黄金時代",
    "11183532": "文明の黄金時代の到来を早めます。黄金時代に入ると研究、生産、採集の速度が向上します。",
    "11183562": "らくだ弓騎兵とらくだ騎兵を生産します。",
    "11184491": "知識の探求",
    "11184492": "知恵の館で利用できる固有テクノロジーを通じてアッバース朝の知識の探求を後押ししましょう。",
    "11184494": "西暦 750 - 1517 年",
    "11185227": "砦の生産力",
    "11185693": "初期の歩兵としては際立った存在で、イングランドにとって大きな戦力となります。高い食料生産能力がそれを下支えします。",
    "11185694": "学者による素晴らしいネットワークを持つデリー スルタン国は、敵の何歩も先を行っています。すべてを理解するに至れば、恐るべきエレファントを戦いに投入し、行く手に立ちふさがる者をすべて踏み潰すことも可能です。",
    "11189144": "城塞網",
    "11197607": "中国の焦点は時代とともに移り変わり、様々な固有ユニットや建物を次々と送り出してきます。敵に回した場合は、中国において行かれないようにするため、遅れずに対応し続けることが必要となります。 ",
    "11197608": "フランスは強力な騎兵部隊を擁し、要塞化された拠点で生産を加速させることができます。敵に回した場合は、強力な近衛騎士をはじめとする装甲ユニットの突撃に耐えられるよう備えておかねばなりません。",
    "11197609": "司教は神聖ローマ帝国の経済を強化してくれますが、軍の中核をなすのは強力な歩兵部隊です。敵に回した場合は、ダメージを受けてもすぐに立ち直って強力な反撃を仕掛けてくる相手と対峙することになります。",
    "11197610": "機動力と騎馬戦闘でモンゴルにかなう文明はありません。モンゴルは素早く宿営地を移動させることが可能です。また、露頭に近い場所に拠点を築いて経済的な利益を得られるばかりか、そこから敵の建物を襲撃することさえできます。敵に回した場合は、プレイ開始の瞬間から騎兵による攻撃に対処しなければならないでしょう。",
    "11197611": "ルーシにとって開拓が進んでいない地域は富の宝庫です。ルーシは他の文明より容易に狩猟や林業から資源を採集することができますし、強力な戦闘部隊を生み出すこともできます。敵に回した場合は、序盤から強固な守りと多様で強靭な経済に苦しめられることでしょう。",
    "11197913": "文明ボーナス",
    "11197915": "• 領主の時代の近衛騎士。\\r\\n• 町の中心の作業速度が時代ごとに +10%、+15%、+20%、+20%。\\r\\n• 資源を蓄える建物のコスト -50%。\\r\\n• 経済テクノロジーのコスト -30%。\\r\\n• 交易所がミニマップに表示される。\\r\\n• 商人があらゆる資源を市場に持ち帰れる。\\r\\n• 交易船が持ち帰る資源 +20%。\\r\\n• 時代が進化するたびに鍛冶場から近接戦ダメージ系テクノロジーが無償でもたらされる。",
    "11197916": "影響力",
    "11197917": "• 近衛騎士: 突撃完了から3秒間、ボーナス ダメージを得る。\\r\\n• アーバレトリエ: 大盾を展開して対射撃装甲 5 を 30 秒間得る。\\r\\n• ガレアス船: 長射程の射石砲を前方に向けて搭載した大型の軍用ガレー船。",
    "11197921": "• 司教: 町の人に「天啓」を与え、30 秒間、作業速度を 40% 向上させる。\\r\\n• ランツクネヒト: 大きな両手剣を持つ軽歩兵。広い範囲に大ダメージを与えることができる。",
    "11197924": "• 畑の木材コスト -50%。粉ひき小屋の近くの畑の採集速度 +15%。\\r\\n• 砦があらゆる軍事ユニットを生産可能。\\r\\n• 黎明軍兵を暗黒の時代 (第一の時代) に育成可能。\\r\\n• 短弓を装備することで町の人の戦闘力が向上。\\r\\n• 町の中心、前哨地、塔、砦が城塞網ボーナスをもたらし、影響下にある全ユニットの攻撃速度を 25% 向上させる。\\r\\n• 町の中心から放たれる矢の数が倍になる。\\r\\n• 軍艦の射程 +1。",
    "11197925": "ロングボウ兵: 長い射程を誇る弓兵。逆茂木を設置し、騎兵からより効果的に身を守れる。 ",
    "11197928": "• 黄金を生み出し、動物から得られる褒賞を増やす。\\r\\n• 高い褒賞により、あらゆる源からより多くの食料を得られる。\\r\\n • 初期騎士を領主の時代 (第二の時代) に育成可能。\\r\\n• 柵の体力が 2 倍に強化される。\\r\\n• 狩猟小屋を築く ‐ 斥候を生産できる粉ひき所の改良版。近くの森から黄金を生み出す。\\r\\n•木造要塞を築く ‐ 体力と駐留スロットが増えた前哨地の改良版。\\r\\n• 漁船が食料を降ろすために港へ戻る必要がなくなる。",
    "11197930": "•ストレリツィ: 銃砲ユニット。「静的配置」状態にすると戦闘力が強化される。近接攻撃力も高い。\\r\\n•僧兵: 戦闘中に近くのユニットを鼓舞し、装甲とダメージにボーナスをもたらす。\\r\\n• ロディヤ船: 任意の種類の船に改装可能。",
    "11197941": "•諸葛弩兵: 連射能力を備えた弩兵。軽装のユニットに対して有効。\\r\\n• 火槍騎兵: 建物に対して有効な軽騎兵。\\r\\n• 擲弾兵: 広範囲にダメージを与える手榴弾を投げる。\\r\\n• 一窩蜂: ロケットを斉射して広範囲にダメージを与える。 ",
    "11197943": "• 敵の建物に火を放つことで略奪できる食料、木材、黄金 +50。\\r\\n• どの建物も梱包して別の場所に再展開できる。\\r\\n• 人口の上限に達した状態でスタートする。家は必要ない。\\r\\n• 暗黒の時代 (第一の時代) に初期騎乗兵、領主の時代 (第二の時代) に初期槍騎兵。\\r\\n• ユニットの生産と改良版テクノロジーの研究に 2 倍の石材が必要。\\r\\n• より多くの商人がいる交易路から得られる食料、木材、黄金、石材 +10%。\\r\\n• 輸送船の体力 +50%、移動速度 +15%。",
    "11197945": "•ハーン: 近くにいる兵を強化する強力な鏑矢を放つ。\\r\\n• マングダイ: 移動中も射撃可能な騎馬弓兵。 ",
    "11197948": "モスクの影響範囲内に築かれた建物は、駐留している学者の数に応じて研究速度が向上します。",
    "11197949": "•学者: モスクに駐留させると、テクノロジーの研究速度が向上する。\\r\\n• エレファント: 高い体力とダメージを誇る強力な攻囲攻撃ユニット。 ",
    "11199433": "粉ひき所の影響範囲にある畑は収穫率が 15% 増加します。",
    "11202701": "攻囲のエキスパート",
    "11202702": "歩兵は「攻囲工学」なしでも破城槌や攻城塔を建造できます。",
    "11202703": "• 果実の茂みからの採集速度 +50%。\\r\\n• 歩兵ユニットは「攻囲工学」なしでも破城槌や攻城塔を建造可能。\\r\\n • 時代は知恵の館の棟を築くことで進化する。近くの建物の対炎装甲 +5。\\r\\n• 黄金時代に入ると資源採集と生産の速度が向上し、研究時間が短縮される。\\r\\n• 港のコスト -50%。\\r\\n",
    "11204966": "アッバース朝は、知恵の館の周囲に建物を集中させることによって黄金時代の繁栄を追求し、大きな経済的優位への扉を開きます。また、知恵の館は時代の進化を促し、高度なテクノロジーの獲得を可能にします。アッバース朝のらくだユニットは、対騎兵戦闘で大きな力を発揮します。",
    "11215015": "• 町の人の防衛施設の建設速度 +50%、その他の建物の建設速度 +100%。\\r\\n• ある時代の歴史的建造物を両方とも築くことで新たな王朝に入り、特別ボーナスを得る。\\r\\n• 帝王の時代 (第四の時代) に到達すると「化学」テクノロジーが無償でもたらされる。\\r\\n• 港の作業速度 +20%。",
    "11217400": "砦には、あらゆる軍事ユニットを育成できる固有の能力があります。",
    "11217463": "町の中心の影響範囲内に築かれた建物は「緊急修理」能力を獲得し、これを使って自分自身を修復できます。 ",
    "11217473": "• 司教を暗黒の時代 (第一の時代) に町の中心から利用可能。\\r\\n• 初期軍兵を領主の時代 (第二の時代) に利用可能。\\r\\n• 聖遺物を前哨地、砦、塔の中に配置すると黄金が生み出され、視程、射程、装甲、ダメージが向上する。\\r\\n• 港に聖遺物を安置すると、聖遺物 1 つにつきすべての艦船の攻撃速度 +5% (最大 25%)。\\r\\n• 前哨地と砦の陣地のコスト ‐25%。",
    "11217474": "町の中心で育成される司教でユニットを鼓舞できるほか、防衛施設内に置かれた聖遺物が黄金を生み出します。",
    "11217799": "拡大、騎兵、狩猟",
    "11217952": "テクノロジー、らくだ、都市計画",
    "11217954": "防衛、ロングボウ、農耕",
    "11217955": "交易、騎兵、砦",
    "11217957": "象、研究、宗教"
}